[
  {
    "title": "河南规范高中境外课程设置 加快国际化学校建设",
    "content": "近日，据河南省教育厅消息，河南省召开2020年度教育外事工作视频会议。河南省教育厅党组书记、厅长郑邦山发表主旨讲话。关于今后一段时期教育外事工作，郑邦山指出，鼓励有条件的学校开展青少年海外研学旅行，鼓励中小学创新开展国际理解教育，规范普通高中境外课程设置，引导学生更好理解世界的多元性，增强跨文化交流能力，培养具有国际视野的新时代青少年。加快外籍人员子女学校等国际化学校建设，持续提升开放包容度、交往便利度，优化开放营商环境。",
    "pubDate": "2020-05-25 10:22:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/ischool/2020-05-25/doc-iircuyvi4873239.shtml"
  },
  {
    "title": "程红：建议将血脂血糖检测纳入青少年体检范围",
    "content": "（原标题：大会发言︱程红：建议将血脂血糖检测纳入青少年体检范围）新京报快讯（记者 徐美慧）5月25日9时，全国政协十三届三次会议举行视频会议，委员进行大会发言。全国政协委员程红表示，儿童青少年的健康隐患通过体检监测早发现早干预十分重要，她建议将青春期身心发育监测、血脂血糖检测等纳入青少年体检范围。程红表示，目前，我国儿童青少年健康形势不容乐观，体质健康主要指标连续20多年下降，33%的儿童青少年存在不同程度的健康隐患，包括近视眼、肥胖、心理卫生等问题，多与不良行为习惯、缺乏体育运动、体检不到位等直接相关，深层次原因在于我国尚缺乏科学系统的健康教育体制监测和干预体系。她指出，我国虽已颁布不少关于学校体育健康教育的法规政策，但多数没有得到有效的落实，学校和家长对学生体质健康重视相对不足。因此，程红建议，完善制度、切实重视健康普及教育，将健康教育纳入国民教育体系，加强以学校为基础的健康普及教育，并与爱国卫生运动结合起来。促进儿童青少年从小养成健康生活方式，加强国家学生体质健康标准的实施检查力度，建立科学的专项督查抽查和公告制度，纳入绩效考核并实施必要的行政问责。修订完善与新时期相应的学校卫生工作条例，出台针对未成年人科学饮食与使用电子产品的限制性法规，明确家长、学校、社区和相关企业各自责任。另一方面，应加大改革、切实加强学校体育工作，将学生体育教育纳入教育现代化评估指标，逐步增加体育成绩在日常考试、升学测试中的占比。开足体育课程，增强体育教学的趣味性和锻炼的有效性。修订中小学体育教师场地和器材配备的基本标准，并加大相关财政经费投入，对中小学体育、心理教师在编制、待遇等方面有所倾斜；积极拓展退役运动员、社会专才等的准入途径，完善在校学生意外伤害责任认定评估和保险机制。程红表示，应强化衔接，优化体质健康检查模式和内容。儿童青少年的健康隐患通过体检监测早发现早干预十分重要，将儿童青少年体检纳入公共卫生服务体系，可考虑将中小学健康保健与妇幼保健系统整合对接，依托专业保健机构及基层公共卫生服务中心进行体检。根据生长发育规律和成人疾病低龄化的趋势，可考虑对现有体检项目扩容更新，将青春期身心发育监测、血脂血糖检测等纳入体检范围，将检出率高、处于矫正关键期、且严重影响健康的项目，纳入医保统筹范围。此外，还应打破障碍构建监测预警数据共享体系。打破部门壁垒，整合婴幼儿保健记录、学校体检数据、医院就诊信息、社区健康记录等，形成完整的个人健康数据链，构建全国儿童青少年体质健康大数据平台，完善体质监测预警评价等综合管理机制，定期公布各地儿童青少年健康状况和排名，并据此提供精准防控的干预措施，实现由重治疗向重预防转变。延伸阅读 民航局副局长：不建议粉丝聚集机场接送机 白岩松:暴力伤医≠医患矛盾 暴力伤医就是违法犯罪 施一公:人才培养没有捷径可走 要坐得住\"冷板凳\"",
    "pubDate": "2020-05-25 10:21:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/10/FDFEGQ3F0001899O.html"
  },
  {
    "title": "世泰智造2020时尚秀在广东汕头上演",
    "content": "5月24日晚，“厚积薄发 应变未来”世泰智造2020时尚秀在广东省汕头市潮南区世泰1986工业园上演。 中新社记者 陈文 摄",
    "pubDate": "2020-05-25 10:20:41",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/tp/hd2011/2020/05-25/941363.shtml"
  },
  {
    "title": " 立达融医获SIG领投数千万元A2轮融资，深度布局国内市场",
    "content": "5月25日报道猎云网近日获悉，医疗科技服务公司立达融医完成数千万元A2轮融资，此次融资由SIG（海纳亚洲投资基金）领投，大亚创投跟投，本轮融资将加速立达融医在国内市场的深度布局。去年10月，立达融医完成数千万元A1轮融资。立达融医主要从事心内科与妇产科领域的智慧医疗创新与数据集成服务，从筛查、门诊诊疗、手术到随访等临床路径，切入单病种单科室的深度服务，用智能医疗与数据服务打通单病种单科室各环节的上下游，从而完成从数据集成向数据应用的实现。中国医师协会于2018年发布的《中国医师执业状况白皮书》显示，二三级医院的医师平均每周工作50余小时，其中临床手术科室每周工作时间最长53.30小时。医生的加班常态除了与医疗机构诊疗人次逐年增长的有关外，还有很大一部分原因在于日常工作时间分配不均。据丁香园数据统计，在专科科室，医生超过40%的时间被非临床事项占据，包括进修学习、行政管理、论坛会议等。“医疗的智能化首先要解决的问题，就是让医护人员从繁杂的工作中解放出来，可以把更多的时间和精力投入到患者诊疗关怀、科室建设、临床科研等工作中。”立达融医CEO许钧杰在接受采访时表示。天眼查信息显示，立达融医隶属于曜立科技（北京）有限公司，该公司成立于2015年7月，法定代表人为周波。自2015年成立以来，立达融医一直在探索如何改善医护人员繁杂的工作状态。基于对不同临床应用工作诉求的深层研究，立达融医先后开发临床诊疗随访记录系统、医疗数据分析服务系统、患者管理社区等智能服务，围绕单科室产业生态，构建出相对完整的临床智能一体化解决方案。尤其在智能医疗发展的底层数据规范方面，立达融医专门投入大量的人力与技术支持，设计多个单病种智能医疗知识图谱，包含数万个标准化结构数据维度，在不同应用需求的指导下实现数据颗粒自由重组，继而实现数据维度的重构。“标准化、结构化、专业化的数据可以从根本上减少医护人员在查找、整理、收集数据时的繁琐与冗杂，同时又能在不断积累的数据群中衍生出更多的群组关系，然后适配到更多目前还处于未知的应用需求中。“在许钧杰看来，医疗行业如果想要迈入真正的智能化，必须首先做好底层数据工作。仅在单病种手术操作层面，立达融医就创建数千个符合国际标准的结构化数据维度，而足够细微的数据颗粒可以覆盖手术中99%以上的关键数据，其中超过95%的数据为结构化数据，数据填写的错误率可以降低到1%以下。数据在一次录入后，将永久软硬存储，在反复存储、查找以及整理方面至少可以节省55%的人工成本。医疗，是一个专业性要求极强的领域，在人工智能、大数据等科学技术开始辅助医疗服务进入智能时代时，早期更多是优化工作效率，改善医疗服务的水平与环境，最根本的应该还是医疗服务本身。“智慧医疗的发展，必须在智能技术的加持下，始终保证在医学与医疗层面服务的专业性，这样才能真正满足医护人员在实际工作中的应用需求。”许钧杰介绍，比如在构建单病种单科室专属字典时，针对打破“数据孤岛”、保证数据质量以及数据多应用、数据重复使用等医疗临床的多样化需求，立达融医要求必须做到更专业的规范与延伸。SIG投资人严庆隆也表示，无论是互联网医疗还是智能医疗，其发展在不同的科室是不一样的，关键在于产品是否真正能匹配到临床科室的多样化需求。据了解，立达融医目前所提供的智能医疗服务在改善单科室产业效率与质量方面已相对成熟，去年开始，其已在国内多个省份的头部医院着手市场化布局。2020年，立达融医将全面加速在国内一二线城市的业务布局。",
    "pubDate": "2020-05-25 10:20:32",
    "channel": "创业最新",
    "link": "https://www.lieyunwang.com/archives/466239"
  },
  {
    "title": "银行让利实体经济有空间，警惕不良风险暴露滞后性",
    "content": "“在实体经济面临较大困难、银行利润绝对量较大的情况下，银行让利实体经济存在一定空间。”中国人民银行研究局课题组24日在《中国金融》发布《客观看待第一季度银行业利润增长》一文指出。22日发布的政府工作报告也对下一阶段企业融资成本下降、银行体系进一步让利做出了要求：金融机构与贷款企业共生共荣，鼓励银行合理让利。上述文章指出，随着实体经济困难向金融领域传导的滞后效应逐渐显现，以及一些政策因素的影响，银行后期不良贷款处置和资本消耗压力将明显加大，银行利润增速可能下滑，不排除年内出现零增长或负增长的可能。第一财经记者从银保监会相关部门负责人处获悉，目前银行业抵御风险的“弹药”较为充足。银保监会鼓励银行通过增提拨备、补充资本等措施，进一步加高加固应对风险的“堤坝”。不良风险暴露滞后效应显现银行业在服务实体经济方面提供有力金融支持。一季度，人民币贷款增加7.1万亿元，同比多增1.3万亿元。不过，实体经济困难向金融领域传导的滞后效应也在逐渐显现。一个体现是，面对疫情冲击，商业银行利润增速趋缓。银保监会数据显示，一季度，商业银行实现净利润6001亿元，同比增长5%，增速比上年同期下降4.4个百分点。上述文章认为，银行利润增长主要源自银行业资产规模扩张和管理成本收入比的下降。虽然我国银行利润绝对量较大，但利润增速总体趋缓，盈利能力有所下降。一季度，商业银行净息差为2.1%，比上年同期下降7个基点；资本利润率为12.09%，比上年同期下降115个基点；资产利润率为0.98%，比上年同期下降4个基点。疫情对银行业的影响也反映在贷款质量方面。数据显示，一季度末，银行业不良贷款率2.04%，较年初上升0.06个百分点，不良贷款余额较年初增加2609亿元。文章指出，由于我国金融周期与经济周期不完全同步，不良贷款风险暴露存在一定滞后性，加之疫情以来银行业对企业实施延期还本付息等政策，在资产质量承压情况下，后期银行恐面临更大的不良贷款处置和资本消耗压力。其中，相关贷款因展期政策未纳入不良，给不良的生成造成了一定滞后期。今年政府工作报告要求，中小微企业贷款延期还本付息政策再延长至明年3月底，对普惠型小微企业贷款应延尽延，对其他困难企业贷款协商延期；2月，银保监会也已明确，对于符合条件实施临时性延期还本付息安排的贷款，可暂不下调贷款风险分类、不影响征信记录、不收罚息。文章强调，随着实体经济困难向金融领域传导的滞后效应逐渐显现，以及一些政策因素的影响，银行后期不良贷款处置和资本消耗压力明显加大，银行利润增速可能下滑，不排除年内出现零增长或负增长的可能。银行有必要做好预案，应对可能出现的不良贷款反弹，更好支持实体经济发展。光大证券首席银行业分析师王一峰认为，今年银行资产质量受益于政策红利有望得到一定缓释，随着疫情影响的显现，年内不良率或有小幅提升可能，且中小银行压力高于大型银行，但总体风险上行幅度受控。“鉴于城商行、农村金融机构是服务‘三农’、中小微企业的骨干力量，要高度关注这些金融机构的盈利能力和抗风险能力。”央行研究局课题组在文章中强调。根据第一财经记者统计，一季度，六大行净利润均呈现不同幅度的增长。其中，交通银行（1.8%）、工商银行（3.04%）、农业银行（4.79%）、邮储银行（8.5%）、建设银行(5.12%)、中国银行(3.17%)。与大型银行相比，中小银行利润增长乏力。截至3月末，大型银行、股份制银行、城商行、农商行净利润分别较去年同期增长5%、9%、-1%、2%。第一财经记者统计13家上市中小银行数据发现，在营业收入以及净利润方面，一季度已有两家银行出现负增长：江阴银行营业收入同比减少3.35%、渝农商行净利润同比减少6.07%。穆迪最新发布的对于工农中建四大行一季度业绩行业评论称，与整个银行体系相比，四大行贷款构成的抗冲击能力更强。其企业客户通常包括成熟公司及央企，此类企业一般具有更强的财务实力及后盾。其零售贷款大部分为高首付住房抵押贷款，这极大地抑制了违约行为。央行文章强调，面对疫情冲击下的经济下行态势，城商行和农商行的盈利能力和抗风险能力都弱于大型银行和股份制银行。城商行和农商行净息差下降较为明显。一季度，城商行和农商行净息差分别同比下降7个基点和26个基点，而股份制银行则同比上升1个基点。一季度，城商行资本充足率同比仅上升0.01个百分点，农商行更是同比下降0.16个百分点，而大型银行和股份制银行则分别同比上升0.47个百分点和0.67个百分点。王一峰表示，在疫情冲击下，后续中小银行面临的问题将更加复杂，系统性补充资本非常必要。在具体方式上，除加快二级资本债、永续债等资本工具发行和推动优质中小银行上市步伐外，监管层也将着力为中小银行减负，针对中小银行进一步推出定向降准降息，扩大利润留存提升内源性资本补充。此外，鼓励在市场化、法制化原则下进行注资、引战和并购重组。预计后续中央会出台相关措施，鼓励地方政府向部分高风险中小银行注资，或者通过国有资本运营公司注资的方式，给中小银行补充资本。银行让利实体经济存在一定空间“要积极引导银行体系适当让利给实体经济，让‘稳经济’和‘稳金融’实现共赢。”此前，中国人民银行副行长陈雨露指出。随着境外疫情持续扩散蔓延，世界经济衰退风险加剧，国内经济面临挑战增多。上述文章强调，应对这些风险和挑战，必须充分发挥各类市场主体尤其是小微企业在促进经济发展和容纳就业中的生力军作用。文章称，在实体经济面临较大困难、银行利润绝对量较大的情况下，银行让利实体经济存在一定空间。从一季度银行业数据来看，银行向实体经济让利是可行的。文章指出，银行要发挥利润较多的优势，在充分尊重市场经济规律、保证银行自身安全性的前提下，进一步加大对实体经济尤其是小微企业的支持力度，把更多金融资源转向小微企业，降低企业融资成本，畅通经济金融良性循环。值得注意的是，与金融危机时风险首先在金融领域爆发，然后向实体经济传导不同，新冠疫情首先冲击的是实体经济，然后向金融体系传染。美国的大型银行在一季度大幅提高了拨备力度（平均为上年同期的3~4倍），利润水平也随之大幅下降。国家金融与发展实验室发布报告指出，中国银行业对潜在风险同样需要未雨绸缪，对挑战的严峻程度要有前瞻性的评估，并及时做好充分的准备。预计二季度开始，银行体系仍将保持一定的规模增速，继续全力支持实体经济复工复产，但所面临的风险损失压力可能会显著上升，利润增速则可能有一定程度的下降。王一峰认为，进一步支持实体融资成本下降，不能仅仅依靠银行一方，仍需坚持银行、央行、储蓄者“三方让利”基调。陈雨露表示，接下来，将继续通过央行提供低成本资金、引导LPR（贷款市场利率报价）进一步下行、加强利率定价自律管理、银行让利等灵活多样的方式，进一步促进企业贷款利率明显下行。",
    "pubDate": "2020-05-25 10:20:32",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667816.shtml"
  },
  {
    "title": "海航再卖1家上市公司",
    "content": "原标题：突发！海航再卖1家上市公司 本文转载自公众号：民航之翼，ID：caacwing，作者： 一嘉之语5月20日，海航旗下上市公司*ST东电发布公告。2020 年 5 月 19 日，东北电气第一大股东北京海鸿源与云鹰科技签署《投资合作框架协议》，主要包括以下内容：1。云鹰科技拟收购北京海鸿源持有的东北电气8149万股A股股份，占上市公司总股本的9.33%。2。交易价格最高不超过5.6亿元。（最高溢价可达500%）3。云鹰科技同意向北京海鸿源支付人民币 1000 万元作为履约保证金并实施双方共管。4。在云鹰科技获得并购贷款批复之日起 30 日内，双方以本框架协议约定的条款为基础和原则签署正式的《股份转让协议》及其他交易相关文件（合称为 “正式协议”）。5。收购方本次以成为目标公司的控股股东并获得目标公司控制权为目的及交易前提，愿意通过自有相关产业资源和影响力支持上市公司业务发展。北京海鸿源实际控制人为海南省慈航公益基金会，此番转让，海航旗下上市公司*ST东电股权将再度易手。受此消息影响，*ST东电也出现一字板涨停。由于东北电气同时也在香港上市，H股当日最高涨幅高达70%，最后收盘涨了35%。近段时间，海航股票非常热闹，不是跌停就涨停，有志于成为炒股高手的网友，一定要多盯多看甚至用点小钱参与磨炼一下自己。对于散户朋友，千千万万别参与。海航在东北电气上吃个了大亏两年前的2015年，苏州青创也不过只花了8亿元。仅1年多的时间，苏州青创就赚取了5亿元的利润。但从事电气业务的东北电气业务已是江河日下。接手东北电气后的海航也推动了东北电气的业务转型，开展酒店相关业务。因东北电气严重资不抵债，至2017年底，净资产已成-1.98亿元。为了帮助东北电气保壳，2018年海航将天津中心价值2.01亿元的股权无偿赠予东北电气，力助东北电气实现保壳。不过，此后因海航自身已遭遇严重的流动性困难，已无力腾出手扶持东北电气。2018年，东北电气归母扣非净利为-3895万元。2019年，东北电气归母扣非净利为-4116万元。连续两年亏损，东北电气又成负资产，2019年底东北电气净资产为-5111万元。2020 年 5 月 6 日，东北电气被实行退市风险警示。在这种情况下，东北电气大股东北京海鸿源也承诺：一是无条件为公司提供财务支持，包括以提供资金、担保等方式，协助公司补充营运资金。二是2020 年度内北京海鸿源继续向东北电气子公司沈阳凯毅借款不超过 5000 万元，用于支持上市公司持续经营。不过海航已然有心无力。2020年一季度，东北电气继续亏损，净利为-382.9万元。今年如不能大幅扭亏，净资产由负转正，东北电气退市将是大概率事件。一旦退市，海航手中所持有的东北电气股票将一文不名。在这种情况下，选择将东北电气股权卖出不失为一个明智的选择。当初，海航收购东北电气花了13亿元，中间又无偿赠予了2亿元的股权资产，其后又进行了一系列的援助，投资在东北电气身上的资金肯定远不止15亿元。如今只能以5.6亿元卖出，海航在东北电气身上就亏了至少10亿元。海航可谓吃了个大亏。当然这个亏又何止这一次呢？不过，海航现如今持有的8149万股的东北电气市值仅有1个亿，能卖5.6亿元，已经是非常不错的交易了。当然，由于北京海鸿源将其持有的东北电气股票，全部质押予广州银行，质押到期日 2025 年 3 月 21 日，因此本次股权转让事宜尚需得到广州银行同意。这已是海航第四家上市公司易帜2019年9月，因海航多次被动减持凯撒旅游（000796），从而丧失对凯撒旅游的控制权。2019年10月，凯撒旅游公司名称从“海航凯撒旅游集团股份有限公司”变更为“凯撒同盛发展股份有限公司”，顺利将“海航”二字从剔除，并成为海航系10家A股上市公司中第一个实现易帜的。（详情点击：凯撒旅游将海航除名）2019年10月，海航与铜川能源签署了《合作框架协议》，筹划将海航能源（600387）的控股股东海越科技100%股份转让给铜川能源。2019 年 12 月 28 日，海航与新合作集团签署股份转让协议，约定拟将供销大集（000564）1.2亿股转让给新合作集团，此举将导致海航又失去一家上市公司的控制权。（详情点击：重磅！海航将供销大集卖给了央企）因此，东北电气将是第4家股权变化的上市公司。不过时至今日，相关股权仍未过户。如果全部顺利实施，海航旗下A股上市公司将从10家减少为6家。",
    "pubDate": "2020-05-25 10:20:07",
    "channel": "旅游最新",
    "link": "http://travel.sina.com.cn/flights/news/2020-05-25/detail-iirczymk3399416.shtml"
  },
  {
    "title": "国家能源局：扎实推进“十四五”规划编制工作，规划好能源领域重大投资",
    "content": "国家能源局：扎实推进“十四五”规划编制工作，规划好能源领域重大投资 每日经济新闻 2020-05-25 10:19:56 每经编辑 彭水萍 国家能源局官网25日消息，国家能源局党组书记、局长章建华接受媒体采访时表示，扎实推进“十四五”规划编制工作，突出以改革创新破解发展难题，科学提出发展目标、工作思路、重点任务，切实提高规划编制的前瞻性、指导性和操作性，给社会良好预期。规划好能源领域重大投资，着力把好投资方向，围绕能源发展的新产业新模式新业态，谋划开工一批重大投资项目，建立滚动接续的项目储备机制，及早推动项目落地，形成实物工作量，更好发挥能源产业的服务保障作用。全球新型肺炎疫情实时查询如需转载请与《每日经济新闻》报社联系。未经《每日经济新闻》报社授权，严禁转载或镜像，违者必究。 版权合作及网站合作电话：021-60900099转688读者热线：4008890008特别提醒：如果我们使用了您的图片，请作者与本站联系索取稿酬。如您不希望作品出现在本站，可联系我们要求撤下您的作品。",
    "pubDate": "2020-05-25 10:19:56",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438241.html"
  },
  {
    "title": "双一流大考之年 太原理工：动态调整是压力更是挑战",
    "content": "原标题：“双一流”大考之年，太原理工：动态调整机制是压力更是挑战“2020年是我校‘十三五’收官之年、‘双一流’大考之年、综合改革决战之年、优化重构办学模式改革之年。”在太原理工大学近日召开的一场工作会议上，校长黄庆学指出，对我们来说，“双一流”建设的动态调整机制既是压力更是挑战。对此，学校要立足新起点、运用新思维、提出新举措、实现新目标，脚踏实地，真抓实干，加快推进“双一流”建设。据太原理工大学官网消息，在上述大会主题报告阶段，校党委书记郑强结合当前国内高等教育的现状和中西部高校发展实际，通过大量翔实数据和实例，深入分析了“双一流”建设背景下地方区域性高校建设发展面临的挑战和机遇。郑强强调，面对新形势，作为中西部地方高校，要认清形势、凝聚人心、抓住机遇、创新发展，积极与区域经济社会发展有机结合，依靠学生誉校、学科名校、学者强校、学术立校，通过奋斗、改革、创新取得成效、赢得尊严。校长黄庆学在总结讲话中要求全校师生按照省委的统一部署，深入学习贯彻习近平总书记视察山西重要讲话重要指示精神，学深悟透，掀起学习热潮。结合学校实际，聚焦“六新”，解放思想、凝聚共识、形成合力，团结一致往前冲，加速学校“双一流”建设，助力“双一流”大考任务顺利完成，全面开启一流大学建设新征程。据官方此前说明，“双一流”不搞终身制。按照制度设计，“双一流”建设以学科为基础，对建设过程实施动态监测，实行动态管理。对于建设过程中出现重大问题、不再具备建设条件且经警示整改仍无改善的高校及学科，及时调整出建设范围。建设期末，将重新确定下一轮建设范围，有进有出，打破身份固化。其中，“双一流”监测数据填报工作对于学校“双一流”建设意义重大。就在5月21日下午，西北工业大学召开了“双一流”动态监测指标体系及数据分析会。副校长宋保维指出，四年来学校“双一流”建设取得了明显成效，“双一流”建设引领高质量内涵式发展的作用持续凸显，这与学校党委的正确领导密不可分，与广大师生的奉献密不可分。召开本次会议，就是为了进一步强化全校上下着力“双一流”建设的责任感和使命感，落实教学科研单位在“双一流”建设中的主体作用，加快推进中国特色世界一流大学建设。他强调，虽然学校“双一流”建设取得明显成效，但也存在不少建设短板。各单位一定要认真研读“双一流”建设动态监测指标体系，精准掌握本单位“双一流”建设成果，明确本单位后续改革和努力的导向，做好本单位“十四五”规划编制与“双一流”建设的有机融合与衔接，在“十四五”规划编制工作中对标“双一流”监测指标，更好地推动学校教育事业发展。与此同时，一部分不在“双一流”名单的高校如河南科技大学，就将动态调整视作契机。4月15日，洛阳市推进河南科技大学“双一流”建设工作座谈会在学校博园第一会议室召开。校长孔留安指出，希望洛阳市委市政府把支持河南科技大学争创“双一流”大学作为加快副中心城市建设工作的“重头戏”，在政策、资金、服务保障等方面给予学校更多的支持，助力学校在“双一流”动态调整中取得突破。记者 钟煜豪",
    "pubDate": "2020-05-25 10:19:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/gaokao/2020-05-25/doc-iircuyvi4872382.shtml"
  },
  {
    "title": "上海教委副主任：民办摇号是转型机会 建议给相应课程权",
    "content": "学校复学后要注意些什么？上海的网课效果如何？民办摇号新政可能会对民办教育产生哪些影响？……5月21日，全国政协委员、上海市教委副主任倪闽景做客澎湃新闻两会在线访谈，就大家关心的这些问题，畅谈自己的感受和建议。呼吁家长能不出差就尽量不出差受疫情影响，全国各地的学校都延迟了开学，几乎大半个学期都在停课，不久前刚开始陆续复学。此次疫情对学校、教育的影响究竟有多大？“表面上看，受疫情影响，是不能到学校上学了，但我觉得可能还有更深的影响。”倪闽景表示，一方面，这促进了线上教育的开展，原先想像中的未来课堂一下子真的来到了身边，而且学生在家这么长时间，也真的可以通过线上教育，来基本完成以前必须在校完成的教育教学任务，这对学校的影响非常大。另一方面，在复学过程中，学校也面临着很大的挑战，原来的一些流程都会发生改变，比如进校门要测温、吃午饭要隔开等。上海即将全面复学，学校如何保障孩子们的安全？倪闽景告诉记者，学校其实都已经把门看好了，也做了很多相关防控工作。比如早上、中午、下午都会做体温检测，一旦有发热情况，便会立即送医院。“但是学生每天要上学、放学，还是有一点风险的。”他呼吁广大家长，能不出差尽量不出差，也尽量不要到人群集聚的地方去，“这无论对自己的孩子，还是班级其他的孩子，都很重要。”此外，很多学生在心理上可能也会有一个调适过程，需要老师和家长共同配合，让孩子们尽快适应学校的学习环境。网课录制促进了优质教育资源共享自3月2日起，按照“停课不停教、停课不停学”要求，上海中小学在线教育工作全面启动实施。上海充分利用有线电视、网络等方式，云集了上千名优秀教师为学生们授课，取得了良好的社会反响。对此倪闽景表示，上海的网课模式比较独特，召集了上千名上海最优秀的中小学老师组成小团队，一集一集地录网课，每集网课在20分钟左右，80%通过有线电视的平台播放，20%通过网络平台播放，因为还有好多孩子是在外省市。上海通过录播课的方式完成主要的知识传授，任课老师在网课结束后，再通过线上平台进行辅导。在倪闽景看来，这种形式充分体现了线上教育的一些优势，也尽量规避了线上教育的一些缺点，所以对这种在线学习方式，大部分孩子比较适应，至于网课的质量和总体效果，可以通过返校复学后再进一步检测。“实际上，停课不停学的提法首先来源于在线培训机构。”倪闽景说，疫情发生时正是寒假，很多校外培训机构迫不得已从线下转到线上，也有机构把自己的平台贡献出来，提供给其他机构，比如晓黑板、钉钉、腾讯会议等，都成为老师的直播课堂和辅导平台。他还透露，这个学期的网课会全部做完，而下个学期还会继续做网课。“坚持做满一年后，所有年级的相应视频就能全部录制完了。”他表示，之所以这么做，主要是考虑到可以借这个集中最优秀老师的机会，把所有课程完成视频录制，学生只要愿意看就能用到，对基础教育的优质均衡大有好处。同时，对学校老师来说，这也是一种重要资源。老师将来上课时，有可能先放一段精彩内容，自己与学生一起看，然后进行点评和分析。“这样的话，我觉得我们课堂教学真的可能发生一些比较大的改变。”他说。摇号新政对民办学校也是转型机会从今年开始，包括上海在内的很多城市，在幼升小、小升初过程中，都对民办学校都实施统一的超额摇号新政。这是否会影响民办教育的未来发展？“民办学校是在改革开放后才慢慢发展起来的，刚开始需要一些政策扶持，包括优先招生权等。”倪闽景说，这么多年来，民办学校相对来说变得越来越强，甚至有些家长已经认为，进了民办学校就是进了优质学校。到了这个阶段，做一些调整是对的，公民同招可以说是恰逢其时的，对整个教育的均衡化发展利大于弊。倪闽景也坦言，有些民办学校可能习惯于挑选生源了，一下子改为摇号会有不适应。“但我和很多民办学校校长沟通时，他们还是表示理解的，认为这对民办学校也是转型机会。”他说，原先，更多的民办学校是挑选生源，然后培养，现在统一摇号后，其生源跟公办学校差不多，可能比公办稍微好一些，但总体上差距不像以前那么大。在倪闽景看来，对于民办学校来讲，摇号新政的挑战，在于学生的差异会比较大，怎样针对差异化的学生，来设计更加符合不同需求的课程，这对学校来说也是一个机会。“我觉得，民办学校课程的自主权比公办还要大一些，此次调整以后，对于整个民办学校的教师教育教学方式、培养方向等都会产生微调，总体上是积极的。”今年，倪闽景带到“全国两会”上的提案，有一个正与民办学校的未来发展预期有关。“我希望能够继续支持民办学校，不是指生源上的支持，而是给民办学校相应的课程权，以及整个发展过程中的可预期目标。”他告诉记者，一些民办学校会担心政策对他们越来越紧了，将来可能越来越难办了，他希望，政府部门能释放一个非常积极的信号，即非常支持民办学校办好，“因为民办学校确实是整个教育当中不可或缺的重要力量。”",
    "pubDate": "2020-05-25 10:19:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/ischool/2020-05-25/doc-iirczymk3399244.shtml"
  },
  {
    "title": "B费盛赞C罗08年欧冠决赛头球：那不是起跳 是飞翔",
    "content": "B费盛赞C罗的精彩进球直播吧5月25日讯 近日在接受曼联俱乐部官网的采访时，红魔中场布鲁诺-费尔南德斯被问到他会回顾哪一场比赛。布鲁诺谈到了08年欧冠决赛，并特别指出了C罗的进球，他表示那记头球非常精彩，C罗不是在起跳，而是在飞翔。布鲁诺这样表示：“我认为从历史上来说，我可能会回顾这一场比赛——2008年的欧冠决赛对阵切尔西，C罗头球得分。在那之后，他错失了一记点球，但我认为比赛的结果是正确的。”“我认为对于C罗来说，那是一场精彩的决赛，是他最精彩的比赛之一。因为他打进了一记令人难以置信的头球，他那不是在起跳，而是在飞翔。在那之后，他罚丢了点球，但是曼联最终赢得了冠军，我们看到他在地面上哭泣，因为他赢得了欧冠的冠军，那是曼联历史上最重要的比赛之一。”在加盟曼联之后，布鲁诺很快就适应了球队，他已经为红魔打入四粒进球。在2月份3-0击败沃特福德的比赛中，布鲁诺打进了自己在曼联的首粒进球，他表示自己也会回顾那场比赛，因为那对他个人来说是很重要的。布鲁诺接着谈道：“我想回顾的比赛还有对阵沃特福德的那一场，我为曼联打进了自己在这支球队的第一粒进球，我想感受比赛，我的意思不完全是我在比赛中的感觉，但是我能够感受到这场比赛，在我射门得分的时候，我能够感受到这里的气氛，感受到这里的一切。我有动力继续保持训练，专注于比赛的回归。”",
    "pubDate": "2020-05-25 10:19:00",
    "channel": "国际足球最新",
    "link": "https://sports.sina.com.cn/g/pl/2020-05-25/doc-iirczymk3399280.shtml"
  },
  {
    "title": "人大代表建言建设“赣粤运河”联通长江与珠江水系",
    "content": "(两会速递)人大代表建言建设“赣粤运河”联通长江与珠江水系中新社北京5月25日电 (记者 王剑)中国内河运输中，长江和珠江是最发达的两大水系。全国人大代表、江西省交通运输厅厅长王爱和在全国两会期间提出建议，从国家层面启动规划建设赣粤运河，联通两大水系。历史上，京杭大运河—长江—鄱阳湖—赣江—珠江一直是中国重要的南北通道，对于促进沿线地区的经济发展起了重要作用。长江水系和珠江水系间最接近的地方仅相距9公里。据王爱和介绍，新中国成立至今，国家有关部门和赣粤两省先后开展了多次查勘、调查和研究，积极谋划推进赣粤运河的规划建设。按照近期交通运输部组织编制的相关文件，赣粤运河北起江西鄱阳湖口，穿越鄱阳湖、赣江干流，经南昌、赣州入桃江，在赣州信丰县穿越分水岭，到达广东境内浈水，流经南雄到韶关北江，沿北江至西江三水河口，规划全长约1228公里。根据规划，赣粤运河江西境内全长758公里(约占全长62%)，广东境内全长约470公里。目前，江西境内，越岭段(信丰至分水岭)西河和小河约35公里目前不通航；广东境内，越岭段(南雄至分水岭)浈江河段约89公里目前不通航。王爱和认为，赣粤运河工程的关键是解决全线具备三级航道通航条件问题。根据已有研究成果，需规划新改建三级航道364公里(江西境内152公里，广东境内212公里)，规划投资匡算约1500亿元人民币。王爱和表示，规划建设赣粤运河对形成国家南北水运大通道——京广运河具有重要意义；将成为中部地区联系京津冀、长三角、粤港澳大湾区三大国家战略的水运大通道；可辐射鄂、皖、湘、赣、粤等省的革命老区，是加快推动革命老区振兴发展的重要载体。王爱和认为，鉴于规划建设赣粤运河具有重大战略意义，且具备开发的条件和可能性，建议国家将规划建设赣粤运河纳入“十四五”综合交通规划，参照长江干线航道建设模式，由国家层面(由交通运输部等部委投资)牵头启动项目、赣粤两省共同参与，力争在“十四五”期间开工建设。(完)",
    "pubDate": "2020-05-25 10:18:53",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gn/2020/05-25/9193873.shtml"
  },
  {
    "title": "首批理财子公司获准开业一周年 发展情况如何？",
    "content": "距离2019年5月20日首批银行理财子公司获准开业已有一周年，“大象起舞”一年，发展情况如何颇受市场关注。距离2019年5月20日首批银行理财子公司获准开业已有一周年，“大象起舞”一年，发展情况如何颇受市场关注。调查发现，截至2020年5月20日，12家理财子公司在过去一年共发行了千余只产品，就产品布局来看，目前各家公司主要延续过往传统优势，以固定收益类投资为重点，在权益类和混合类产品上投资力量相对薄弱。眼下权益产品是理财子公司发展的重要方向已成业内共识，然而银行体系投研能力、经验、人才架构以及客户接受度等方面仍是理财子公司扩大权益投资规模的现实制约。2019年是理财子公司开业元年，“先行军”的业绩首秀也随着银行2019年年报在近日浮出水面。据了解，6家银行理财子公司已在2019年实现盈利。“宇宙行”的理财子公司工银理财加冕“吸金王”，2019年实现净利润3.3亿元；农银理财以2.96亿元净利润拿下榜眼；交银理财2019年净利润0.89亿元，居于第三位；建信理财、兴银理财、光大理财当年也分别盈利0.6亿元、0.082亿元、0.037亿元。回溯2019年5月20日，银保监会发布公告，批准中国工商银行(5.07 +0.40%,诊股)全资子公司——工银理财、中国建设银行全资子公司——建信理财开业。此后各大行筹备理财子公司的热情高涨，至今已有12家理财子公司获批开业。这一年，各理财子公司产品发行情况如何？根据中国理财网数据梳理发现，截至2020年5月20日，一年以来，银行理财子公司登记的理财产品共计1019只。以风险等级划分，理财子公司发行中低、中风险产品数量最多，具体来看，一级（低）、二级（中低）、三级（中）、四级（中高）风险的产品分别有12只、394只、611只、2只。就投资性质来看，当前理财子公司主要发行的产品包括固定收益类、权益类、混合类三种类型。目前来看，固定收益类产品占据当家地位，该类型共发行了785只产品，占比总发行数量近八成。混合类产品也逐渐增多，达到232只，权益类产品仅有2只发行，“花落”工银理财和光大理财，2只产品风险等级为中高风险。其中光大理财的一款权益类产品为在售状态。5月15日，光大理财“阳光红卫生安全主题精选”公募理财产品开始募集，该产品采用直接投资股票方式，定位中高风险，起购金额为个人投资者100元，机构投资者10万元。业内称之为是近年来银行理财体系内和公募股票基金最接近的一款产品。不过目前来看，银行理财子公司单独发行权益类产品的情况非常少见，银行权益类的投资大多分散在各类固收和混合类产品中，起到收益增厚的作用。融360大数据研究院分析师刘银平指出，数据显示，2020年以来理财子公司发行的产品中，70%-80%都配置了权益类资产或金融衍生品，配置比例大多在20%或30%以内，相对于2019年来看，权益类资产的配置比例有所提升。“招兵买马”发力权益投资一年前，理财子公司“横空出世”，与基金、券商、信托、保险等各类资管机构同台较量，然而，作为资管界的“后浪”，理财子公司在权益类投资领域尚处于弱势，银行体系投研能力、经验、人才架构以及客户接受度等方面仍是其扩大权益投资规模的现实制约。“未来权益产品是理财子公司发展的重要方向，也是其实现差异化竞争的关键，不过当前商业银行缺乏权益管理的经验，客户接受权益类产品也存在困难，需要适应时间。”一位国有银行资产管理部投资经理表示。尽管提升对权益类资产配置能力是理财子公司的长期目标，但业内人士对于当下巨量理财资金能否如愿进入中国股市仍然持有比较谨慎乐观的态度。金融监管研究院副院长周毅钦表示，当前银行理财和理财子公司对于权益的研究和人才体系架构仍然非常薄弱。由于理财子公司沿袭原来银行理财稳健安全的品牌形象，所以对于净值波动大、风险偏高的权益类产品，工银理财和光大理财都是浅尝即止。其他银行理财子公司目前更多是以观望为主。“权益的特点是行业繁杂，大型公募基金权益行业研究团队都是上百人，个人认为理财子公司相对比较完整的体系搭建至少要2-3年。”周毅钦如是说。近期银行理财子公司在权益类投资人才建设上正在加紧“招兵买马”。某招聘网站显示，多家银行理财子公司贴出了相关权益投资岗位的招聘信息，月薪30k起步。比如某银行理财子公司招聘权益类资产投资岗，月薪30-60k，该职位一级半市场方向主要负责对上市公司定增、股票质押、可转债及可交债等资产进行投资；二级市场方向主要负责对股票、股票型基金、混合型基金等权益类资产进行投资。某大型银行理财子公司权益投资岗招聘显示，月薪30-50k，该岗位负责管理权益类理财产品，以及负责含权益特性投资品种研究、特色策略开发储备等。探路“固收+”及外部合作多方竞速下，理财子公司发展权益类投资任重道远，下一步通过“固收+”等形式以及加强外部合作或许可以成为理财子公司介入权益市场的“敲门砖”。“接下来理财子公司会通过‘固收+’等形式逐步向权益类资产拓展。”上述投资经理表示。据了解，“固收+”产品主要在固收类产品中加入权益类等资产的配置，这类产品灵活性更高，通过增加资产配置的品种分散风险，同时也可起到提升产品收益的作用，行业里较为常见的“固收+”产品包括“固收%2B股票”“固收+可转债”“固收+优先股”等。此外，虽然银行理财子公司具有天然的资金归拢等优势，但在投研能力特别是权益类资产投研能力方面有待进一步提高，加强外部合作的必要性凸显。周毅钦认为，在中微观层面，投研能力领先的其他资管机构可与银行理财子公司形成优势互补，通过FOF（基金中的基金）或MOM（管理人的管理人基金）模式为银行理财子公司客户提供产品。据了解，银行理财子公司与基金、券商等外部机构的合作已逐步展开。交银理财相关负责人表示，交银理财将通过直接认购公募基金发行的公募产品以及券商发行的保本型收益凭证，委托公募基金、券商资管、保险资管和期货资管等持有公募牌照的资管机构进行证券投资和管理，以及聘请私募基金管理人担任投资顾问进行证券投资等方式，开展与其他专业金融机构的合作，共同为理财客户创造价值。在资管新规、理财新规的政策要求下，理财子公司承载着银行理财业务整改、转型的期盼，然而发展一年以来，理财子公司仍面临多重挑战。刘银平表示，过去银行理财产品大部分是刚性兑付，银行理财投资者也以保守型和稳健型为主，而根据监管要求，银行理财产品要向净值化转型，理财子公司发行的都是不保本的净值型理财产品，和其他资管机构相比产品竞争优势弱化，投资者的接受意愿也有所降低。另一方面，银行存量资产处置仍存压力，理财子公司产品规模与母行相比更是相去甚远。比如中国建设银行年报显示，至2019年末该行理财产品规模为2.06万亿元，对比来看，建信理财产品规模仅为838.26亿元。来自交通银行(5.09 +0.39%,诊股)官网的信息显示，2019年6月13-12月31日交银理财发行产品募集规模约214.26亿元；而2019年全年，交行发行理财产品的募集金额为5.39万亿元。“目前理财子公司的新产品规模应该在1万亿-2万亿元之间，仍在银行体系内的老产品规模大概在24万亿-25万亿元间。”在周毅钦看来，理财子公司发展过程中最大的挑战是如何把天量的老产品平稳过渡导入到理财子公司中，其中既涉及客户对于净值化产品的接受度，又牵扯到存量资产处置难的问题，稍有不慎还有可能引发资产错配导致的流动性风险。“目前工行、建行、交行等大行已逐渐开始将老产品导入理财子公司，其他行仍然非常忐忑，边走边看。”周毅钦如是说。按照监管原定安排，资管新规过渡期大限为2020年底。不过存量资产规模较大、各家银行处置进度不一、叠加疫情影响导致的处置困难加大等因素也加深了业内对于过渡期延长的期盼。“目前各银行都在按照监管进度推进，但是完全在2020年底整改完有困难，希望监管给予进一步扶持。”上述投资经理表示。对于业内的焦虑和期盼，监管部门也透露出进一步考量。5月18日，银保监会有关部门负责人表示，工作中，注意到部分银行反映的困难和问题。按照资管新规补充通知精神，过渡期结束后，由于特殊原因而难以处置的存量资产，可由相关机构提出申请和承诺，经金融监管部门同意，采取适当安排妥善处理。此外，也将根据实际，配合人民银行研究是否对相关政策进行小幅适度调整。",
    "pubDate": "2020-05-25 10:18:35",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667813.shtml"
  },
  {
    "title": "广东旅游协会会长黄细花：建议加大对“云旅游”等新业态的产业政策支持",
    "content": "新冠肺炎疫情给旅游业带来了前所未有的冲击和挑战，让旅游业“一夜入冬”。对此，全国人大代表、广东省旅游控股集团有限公司总经理、广东省旅游协会会长黄细花表示，加快推进旅游业供给侧结构性改革，尤其是借助互联网这个“最大增量”、统筹推进疫情防控和旅游业升级赋能迫在眉睫，利用当前更新迭代迅猛的互联网思维和技术、推进“互联网+旅游”产业升级，抢抓旅游业可能出现的“井喷”契机刻不容缓。今年年初，受疫情影响，各地景区陆续关闭，游人取消出行计划，酒店、民宿关停等，据文化产业评论综合评估预测，2020年第一季度全国旅游业综合收入下降或超1.2万亿元。疫情对旅游业造成的短期及中长期冲击无疑是巨大的，不仅体现在短期收入上，对整个产业链也造成了一定的破坏。而不甘“蛰伏”的旅游业，凭借互联网开展了各式“云自救”，其中，“云旅游”“云景区”“云展馆”“云娱乐”等带来了新的变革、新的活力。但是，黄细花认为，中国旅游业仍存在几大问题，如互联网渗透率偏低，线上旅行社OTA形成事实上的寡头垄断，旅游业的互联网创业创新意识不强，预约旅游还不普遍等。对此，她建议加大对“云旅游”“云景区”“云展馆”“云娱乐”等旅游业新业态的产业政策支持，全面推行线上OTA平台，建议国家文化和旅游部、工信部坚持以群众文旅需求为根本导向，加快推广应用云计算等互联网基础性技术，引导各地各景区开发应用景区在线旅游服务平台，把个性化、定制化服务的目的地餐饮、娱乐、票务以及社交产品线上服务融入日常。黄细花表示，旅游是关联度非常强的产业，有100多个行业都跟旅游有关，因此旅游业对就业有很大的带动，一般来说一个旅游就业，即可促进5-7个人的间接就业。所以，从这个角度来讲，旅游业是促进就业的聚宝盆，也是拉动消费的发动机。",
    "pubDate": "2020-05-25 10:18:21",
    "channel": "旅游最新",
    "link": "https://www.traveldaily.cn/article/137993"
  },
  {
    "title": "《勇气默示录2》中文预告片：水晶物语再度起航",
    "content": "任天堂官方刚刚公布了《勇气默示录2》的中文预告片，水晶物语即将再度起航。视频中讲述了游戏的基本剧情，我们的主人公“薛弗”将逐渐探索整片“亚克西兰特大陆”，并且还简单介绍了游戏中的几位主要角色、职业、战斗等内容。据悉游戏将于2020年内发售，免费试玩DEMO现已登陆eShop商城，感兴趣的玩家可以点击下方链接查看。更多相关资讯请关注：勇气默示录2专区1 2 3 4 下一页 友情提示：支持键盘左右键“← →”翻页<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 10:18:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1291013.shtml"
  },
  {
    "title": "信托收益率跌至“7”时代 高收益产品遭疯抢",
    "content": "今年以来，央行已进行了3次降准，在资金面较为宽松的背景下，信托产品的收益率也出现了下滑。华泰证券数据显示，4月信托产品的平均发行预期收益率为7.63％，环比下降0.11个百分点，信托产品平均发行预期收益率已连续3个月下滑。用益信托研究报告显示，5月11日至5月17日成立的集合信托产品平均年化收益率为7.44％，环比下降了0.27个百分点。与2015年8.63%的整体收益率相比，信托产品的收益率降幅较大。而在社会融资成本下行的大背景下，信托收益率的下滑也大概率将持续。同时，随着房地产调控趋严，收益率动辄“破9”的房地产信托产品在整体信托产品中的占比逐渐降低，这也推动了信托产品整体收益率的下行。此外，北京一信托公司内部人士对记者称，资金信托新规正式实施后，信托产品的收益率下行压力有可能会更大。“资金信托新规的征求意见稿对非标的限制很严格，而非标业务是信托公司拉升收益的重要抓手。新规正式施行后，非标会越来越少，信托产品的收益率又会迎来一波下降。这几天市场传闻一家央企背景的信托公司要全面下调产品收益了，高收益产品可谓是且买且珍惜”，上述人士如是说。记者从华东一代销机构处了解到，近期某江苏政信项目3亿额度还没开始一对一营销就暂停预约了，因为已经有多名客户累计实名预约了4亿。某信托在江苏一地级市的项目在年前就签订了协议，但年后政策刺激下融资成本迅速下降，融资方嫌之前的协议利润太高，现在拒绝提款，整个项目也只能暂停。江苏一资深理财经理也对记者称，“融资方出现拒绝提款很可能是找到了更便宜的资金。这种现象其实并不常见，这也反映了近期信托行业面临的资产荒现象挺严重的，准确说是‘优质资产’荒现象很严重。许多融资方近期还在用新借将之前的高利率债务置换掉，高收益信托产品只会越来越少。”在高收益信托产品供不应求的背景下，“代买信托”的服务甚至在朋友圈和投资者交流群内兴起。而这类“代买”服务往往会涉及资产代持等法律难题，操作不慎甚至有血本无归的风险，投资者应保持谨慎态度。",
    "pubDate": "2020-05-25 10:17:59",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667811.shtml"
  },
  {
    "title": "驻美国使馆提醒中国公民注意美方出境检查",
    "content": "中新网5月25日电 据中国驻美国大使馆网站消息，近日，多名中国公民反映在出境时被美边境海关执法人员长时间盘问并检查随身携带的手机、电脑等电子设备，部分人员的电子设备被执法人员暂扣以做进一步检查。根据美国法律，美边境海关执法人员有权对所有出入境人员进行检查，包括查验其个人信息、出入境目的和携带物品等，无须事先申请搜查令。美边境执法人员无需怀疑即可搜查旅客的手机等电子设备，并可对旅客电子设备进行升级搜查，或暂扣相关电子设备。中国驻美国使馆提醒在美中国公民特别是留学人员注意了解美方出入境有关规定，提高自我保护意识，以免出境时对自己造成不便和损失。在美中国公民如需领事协助，可拨打中国驻美国使领馆领事保护与协助电话和外交部全球领事保护与服务应急热线：",
    "pubDate": "2020-05-25 10:17:51",
    "channel": "社会最新",
    "link": "http://www.chinanews.com/hr/2020/05-25/9193870.shtml"
  },
  {
    "title": "年内主动权益基金首募规模突破5000亿元",
    "content": "时隔3个月，偏股型基金单只首发纪录再次被刷新。易方达均衡成长股票基金一日吸金近270亿元，直接助推年内偏股型基金募集总金额闯过5000亿元关口。募集规模超5000亿5月23日，易方达基金发布旗下易方达均衡成长股票基金合同生效公告，该基金最终成立规模近270亿元，成为年内首发规模最大的偏股型基金，也是继嘉实策略增长、兴全合宜、易方达新丝路之后，史上首募规模排名第四的主动权益类基金。公告显示，易方达均衡成长股票基金单日募集规模269.67亿元，其中，基金管理人的从业人员认购291万元。最终认购户数超过31万户，在年内新发的主动权益基金中仅次于1月份发行的广发科技先锋和3月份发行的睿远均衡价值两只产品。受益于今年前两个月以及目前权益类基金不俗的销售成绩，年内偏股型基金总募集金额也节节攀升，整体已超过5000亿元。数据显示，截至5月23日，今年以来成立新基金510只，合计发行份额为7392.86亿份。其中，包括股票型和混合型基金的权益基金发行约306只，合计规模达到5123.5亿元，平均单只规模超过16亿元。今年一季度基金销售再度火爆，每周都有“日光基”，明星基金经理受到千亿资金追捧，比例配售创出新低。募集规模超50亿元的产品达到23只。权益基金“一日售罄”情况明显增多，今年以来宣布“一日售罄”的权益基金达到33只。与此同时，基金公司也继续在权益基金上下功夫，后续还有不少绩优基金经理掌舵的权益基金发行，如银华基金的刘辉、博时基金的葛晨、南方基金的茅炜和王博、信达澳银基金的冯明远、大成基金的刘旭等。投资者渴求优质管理人实际上，5月以来A股市场较为平淡，权益新基金依然爆款频出。除易方达均衡成长股票基金外，汇添富优质成长基金募集规模也较为可观，鹏华基金王宗合、景顺长城余广两位知名基金经理新发的基金，首发也都取得了很好的销售成绩。业内人士表示，“天时”并不支持的情况下投资者认购热情不减，背后靠的是基金业绩的支撑。2019年，主动股票型基金、偏股混合型基金的平均回报跑赢沪深300指数约10个百分点。今年以来的极端市场行情中，权益基金整体表现仍然要好于沪深300，展示出公募基金等机构投资者通过专业投资战胜市场的能力。在这一过程中，一批被市场验证、有中长期优秀投资业绩的基金经理价值凸显。一方面，受到银行、券商、互联网等基金代销渠道的重视，不少大型银行将三年业绩是否领先作为合作的首要标准，有些渠道甚至提出费率让利来吸引基金公司；另一方面，越来越多的投资者意识到挑选业绩出色的权益基金长期持有，最终投资回报好于自己炒股。去年底到今年前两月的新基金发行中，一些原本非常难卖的3年封闭的权益产品都能成为爆款基金，显示更多的投资者是从着眼于中长期收益的角度筛选基金。从基金公司方面来看，历史业绩优异的明星基金经理展现出很强的市场号召力，基金公司也借助基金经理的光环推出权益基金，做大管理规模，形成良性循环。一位银行理财经理感叹，“这个市场并不缺钱，缺的是值得信任的投资专家”。易方达、汇添富、睿远、兴全、东方红等旗下绩优基金经理发行的产品每每引发市场热潮，正印证了这一点。整体来看，近两年，投资者在加大对绩优权益基金的布局力度，资金向基金聚集。权益类基金汇集了越来越多的中长期投资者，成为改变A股投资者结构的重要力量。数据显示，2019年，机构投资者持有A股市值达到30.5万亿元，较2018年增长了31.2%。其中，公募基金持有A股市值2.4万亿元，较2018年增长64%。2017年末至2020年一季度，公募基金持股市值占A股流通市值的比例从3.89%升至5.58%。",
    "pubDate": "2020-05-25 10:17:25",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667807.shtml"
  },
  {
    "title": "北京连续39天无新增确诊病例 将加快壮大新业态新模式",
    "content": "(抗击新冠肺炎)北京连续39天无新增确诊病例 将加快壮大新业态新模式中新社北京5月25日电5月24日0时至24时，北京市无新增报告境外输入及本地新冠肺炎确诊病例，这是北京市连续39天无报告新增确诊病例。截至5月24日24时，在院境外输入及本地确诊病例共计3例。北京市卫生健康委员会5月25日表示，5月24日0时至24时，北京市无新增报告境外输入及本地确诊病例、疑似病例和无症状感染者。这是北京市自4月16日以来，连续39天无报告新增确诊病例。截至5月24日24时，北京市累计报告境外输入确诊病例174例，累计出院172例，在院2例；累计报告本地确诊病例419例，累计出院409例，累计死亡9例，在院1例。疫情防控进入常态化阶段，北京市如何破解企业复产满产难题，促进经济活力恢复？此间媒体25日报道称，目前北京市规模以上工业企业、工地、商务楼宇、超市100%复工，下一步北京市将制定加快壮大新业态新模式若干措施，提振和扩大市场信心，加快推进生产生活秩序全面恢复。在破解中小微企业发展难题方面，北京市将综合施策，包括清理对中小微企业复工复产不合理限制和管控规定，在常态化疫情防控中加快推进生产生活秩序全面恢复，对餐饮、住宿、旅游、影院剧院等行业实施精准帮扶。(完)",
    "pubDate": "2020-05-25 10:17:05",
    "channel": "社会最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193871.shtml"
  },
  {
    "title": "超额收益显著 养老FOF对理财产品替代效应渐显",
    "content": "随着我国人口老龄化程度的不断加深，提前进行养老规划成为越来越多人的选择。作为养老金第三支柱的重要补充，从2019年开始，养老FOF逐渐走入公众视野。那么，在过去一年多时间里，养老FOF整体收益表现怎样，其对理财产品的替代作用如何？投资者又该如何选择此类产品？华创证券研报显示，首只养老FOF由华夏基金于2018年9月发行成立，2018年底至2019年二季度是养老FOF密集发行期。目前，市场上共有72只养老FOF基金，总规模接近300亿元。从整体运行情况来看，养老FOF表现出良好的风险收益特征，从2019年6月底至2020年4月底，养老FOF产品整体年化收益率为10.53%，夏普比率为1.07，跑赢可比股债混合指数。分结构来看，华创证券表示，1年持有期、3年持有期和5年持有期的养老FOF风险收益水平逐步提升。其中，1年持有期养老FOF的年化收益率为7.84%，夏普比率为1.81，收益方面战胜理财产品，同时回撤波动控制较好，风险调整收益高且封闭持有期较短，具有独特的优势，展现出一定的对理财产品的替代效应，资金流入显著。以招商和悦稳健养老1年持有期混合A为例，该基金自2019年4月成立以来，累计涨幅达11.85%，同期上证指数下跌6.84%；基金近1年净值上涨11.94%，同期上证指数下跌0.24%。此外，广发稳健养老1年持有期、民生加银康宁稳健养老1年持有期、国投瑞银稳健养老1年持有期基金近1年分别上涨8.28%、9.86%、10.29%。上述绩优FOF在年报中对其投资策略进行了详细说明。广发稳健养老1年持有期基金表示，2019年上半年为基金建仓期，在此期间的权益部分建仓节奏较为谨慎，在累积安全垫后逐步将仓位建到目标水平，其中配置的权益和固定收益底层基金以主动基金为主。下半年权益比例维持超配，结构上以优质主动基金加成长基金为核心，以宽基和行业指数基金为辅。国投瑞银稳健养老1年持有期基金表示，2019年三季度之前，主要处于建仓阶段，操作上较为谨慎。进入四季度，逐渐增加权益资产配置，并根据市场结构变化，在组合结构上经历了从均衡配置向优质成长占优配置的转化。那么，普通投资者应如何选择养老FOF呢？业内人士建议，投资者需要结合自己的财富水平、个人风险偏好、未来现金流、资金的投资期限等情况，在综合评估自己的风险承受水平之后选择相应的产品。“一般来说，养老目标基金的持有时间越长，即可投资资金的期限越长，就越具有承担更高风险水平的能力，所以养老金组合中权益类高风险资产的投资占比也可以相对较高，长期来看也更能获得因承担较高风险而带来的较高收益。”上述人士说。",
    "pubDate": "2020-05-25 10:16:42",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667806.shtml"
  },
  {
    "title": "新加坡《联合早报》：南华潮剧社制作华语抗疫视频",
    "content": "中新网5月25日电 据新加坡《联合早报》报道，日前，新加坡教育部长王乙康在南华潮剧社制作的抗疫视频《留在家的心声》中，吁请年长者在6月2日新冠病毒阻断措施逐步放宽后继续待在家中，因为“不出门、不见人，病毒就不进门”。南华潮剧社用华语制作的这个音乐视频，记录了新加坡人克服新冠肺炎疫情的历程、感想和努力，并邀请多名政要参与。视频在背景音乐中中加入了各种抗疫常识和信息，并发动潮剧社的董事、艺术指导、演员、乐手、年长社员和年幼学员等，在家中唱歌奏乐，参与录制。同时担任新加坡主管华社事务内阁部长的王乙康指出，居家生活其实可以充实有趣，大家不妨学学新技能，尝试平时想做却没有时间做的事，例如他女儿最近就学会做泡泡茶，他自己则花更多时间阅读和做运动。他表示，接下来的工作艰辛又漫长，需要新加坡全国人民的贡献、团结、谅解和努力，才能一起克服难关。他留意到疫情期间有许多社区组织为居民做了不少事，例如缝制和分发口罩、为年长者提供餐食、为贫困学生提供电脑，当然也包括南华所制作的抗疫视频，这些都体现了社会温情，值得表扬。南华署理主席兼社长卓林茂说，疫情期间大家不能见面，却可以运用现代科技沟通。南华在制作视频时，其实也在探索如何运用现代科技打造未来的沟通方式。南华董事主席洪振群希望《留在家的心声》能给大家带来正能量。",
    "pubDate": "2020-05-25 10:16:25",
    "channel": "社会最新",
    "link": "http://www.chinanews.com/hr/2020/05-25/9193855.shtml"
  },
  {
    "title": "沪指高开0.09% 生物疫苗板块领涨",
    "content": "中新经纬客户端5月25日电 25日，沪指高开2816.24点，涨幅0.09%；深成指报10602.47点，跌幅0.02%；创业板指报2049.71点，涨幅0.15%。盘面上，生物疫苗、猪肉等板块涨幅靠前。个股方面，1263只个股上涨，其中创元科技、ST银河、金雷股份等32只个股上涨幅度超过5%。1906只个股下跌，其中金瑞矿业、华讯方舟、海康威视等26只个股下跌幅度超过5%。来自中国外汇交易中心的数据显示，人民币兑美元中间价下降270点，报7.1209。截至上一交易日，上交所融资余额报5563.4亿元，较前一交易日增加0.3亿元，融券余额报176.93亿元，较前一交易日增加67.06亿元；深交所融资余额报4969.46亿元，较前一交易日增加563.74亿元，融券余额报69.71亿元，较前一交易日增加41.44亿元。两市融资融券余额合计10779.49亿元，较前一交易日增加672.54亿元。从沪深港通南北资金流向看，截至发稿，北向资金净流入2.28亿元，其中沪股通净流入1.33亿元，当日资金余额为518.67亿元，深股通净流入0.95亿元，当日资金余额为519.05亿元；南向资金净流入40.5亿元，其中沪港通净流入39.69亿元，当日资金余额为380.31亿元，深港通净流入0.81亿元，当日资金余额为419.19亿元。展望后市，中泰证券认为二季度反弹进入后半程，市场进入震荡格局，趋势性机会难找，但是结构性机会很多。由于基本面下行趋势不变，但流动性充裕的预期亦不变。山西证券指出，短期市场将延续震荡调整的态势，有两方面的原因。其一是市场此前预期的大规模刺激政策并未出现，资金将据此调仓换股；其二是海外疫情形势严峻，A股也会受外盘影响而震荡。总体来看，后市市场对于国内经济、政策的预期将逐步趋向一致，市场将更加关注基本面。后续需要重点关注的是海外。海外的经济形势的变化将成为影响A股运行的重要因素之一。(中新经纬APP)(文中观点仅供参考，不构成投资建议，投资有风险，入市需谨慎。)",
    "pubDate": "2020-05-25 10:16:01",
    "channel": "财经最新",
    "link": "http://www.chinanews.com/cj/2020/05-25/9193865.shtml"
  },
  {
    "title": "东方红两混基年内跌超5% 明星经理离职致场内价格跳水",
    "content": "中国经济网北京5月25日讯 （记者 康博） 近些年，随着A股市场的持续开放，权益投资越来越受到重视，同时也让一些权益投资能力出众的机构备受投资者青睐，其中，东方红资产管理公司（以下简称：东证资管）旗下的权益产品以“东方红”品牌在投资者心中就占有一席之地。众所周知，尽管基金公司通常都想避开明星基金经理的个人效应，但有些时候这也并非易事。5月15日，东证资管公告称，因个人原因，公司副总经理兼公募权益投资部总经理林鹏离职，并卸任四只基金的基金经理。紧接着，就有基金持有人向媒体表示，自己就是冲着林鹏的名气才买的东方红恒元五年定开混合（501066），但现在发行仅一年多之后，林鹏就离职了，其认为这对投资者有不公允之处。而且不少投资者都表示，以后投资此类有封闭期的产品会很谨慎。中国经济网记者注意到，东方红恒元五年定开混合在场内的交易显示，从5月11日到5月22日期间，仅有5月19日价格小幅收红了0.44%，其余交易日全都收出阴线，而且在5月11日到5月15日这周，二级市场价格跌幅更是高达3.03%，远超主要指数。另外，东方红中国优势混合（001112）与东方红睿丰混合（169101）两只基金此前都由林鹏参与管理多年。前者成立于2015年4月7日，后者成立于2014年9月19日，尽管期间也经历了熊市，但截至今年5月21日，累计净值增长率分别为84.90%和217.82%，即使单看林鹏任职期的回报，也分别为74.04%和219.09%。然而在进入到2020年后，截止到5月21日收盘，上述两只基金的净值则分别在年内下跌了5.66%、5.62%，并成为该公司旗下仅有的年内净值下跌超过5%的产品。虽说林鹏是5月份才离职，不过很显然，作为公司公募权益的负责人，林鹏在离职前的工作交接和手续的办理也是需要时间的。而另一个原因或许是今年行情的分化走势。从今年一季报看，东方红中国优势混合的前十大重仓股为美的集团、万科Ａ、伊利股份、海康威视、分众传媒、立讯精密、华域汽车、海螺水泥、贵州茅台、华鲁恒升。和去年各季度的前十大重仓股相比，美的集团、万科Ａ、伊利股份、海康威视、分众传媒、立讯精密六只个股坚守至今，但截止到今年5月22日收盘，这六只个股除了立讯精密以外，其余几只的股价均为下跌。美的集团下跌1.95%、万科Ａ年内下跌了21.81%、伊利股份下跌了9.86%、海康威视下跌了8.49%、分众传媒下跌了23.96%，可见这对基金业绩的拖累有多严重。东方红睿丰混合今年一季度的前十大重仓股为美的集团、万科Ａ、华域汽车、三一重工、海康威视、伊利股份、分众传媒、立讯精密、尚品宅配、华鲁恒升。除上面已经出现的股票外，尚品宅配在今年内也下跌了18.57%、华鲁恒升下跌了11.52%、华域汽车下跌了22.97%。在东方红中国优势混合的一季报里，基金经理表示：“长期来看，疫情一定会过去，停滞的社会活动会逐步恢复，疫情冲击对大多数行业来说，可以认为是一次性的影响。短期来看，疫情的演变难以准确预测，对市场情绪和风险偏好的冲击难以完全消除。我们一方面坚定对长期的信心，在外部环境波动的冲击下，中国政府的执行力，中国供应链的坚韧程度，都得到了认可。另一方面也做好对短期波动的应对，坚守优质资产，坚持自下而上长期陪伴优秀公司，希望能够从长期的维度给持有人带来稳健的回报。”东方红睿丰混合的一季报显示：“在本季度，我们的组合整体保持了稳定，主要操作包括：1、对部分涨幅较大且估值明显偏离合理波动区间的组合品种进行了减持；2、适度增加了地产、工程机械等低估值品种的持仓；我们认为，目前市场整体估值水平偏低，已经较为充分的反映了疫情可能对经济产生的冲击。但市场整体估值体系的结构化差异巨大，部分行业估值显著偏高，大部分传统制造业和金融地产行业的估值处在历史底部区域，后市有估值修复的可能性。”显然，上述股票的低估值是其重仓的主要原因，但从目前的市场行情看，周期性行业短期内反转的可能性并不大，这些基金究竟还要疲软多久也不好说。作为另一只同时也在场内交易的基金，东方红睿丰混合截至5月22日收盘，其年内下跌了5.73%，场内单位净值为1.560元。在5月11日到5月15日这周，其二级市场价格周下跌2.39%，同样远远大于各主要指数。",
    "pubDate": "2020-05-25 10:16:01",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667804.shtml"
  },
  {
    "title": "准备时间长薪资没变化 网上授课让日本大学教师喊累",
    "content": "",
    "pubDate": "2020-05-25 10:16:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/a/2020-05-25/doc-iirczymk3398811.shtml"
  },
  {
    "title": "12家股份行去年房地产贷款2.7万亿，3家银行主动压降占比，1家银行投放明显加速",
    "content": "房地产是关系国计民生的重要行业，近三年来，政府和监管机构一直坚持对房地产调控政策不动摇，表现在银行资产业务上就是控制房地产贷款的过快增长。今年两会，再次重申“房子是用来住的，不是用来炒的”定位。去年房地产贷款2.7万亿元但房地产贷款作为低风险高收益资产，一直备受银行青睐。以12家全国股份制银行为例，2019年房地产贷款金额共27321.66万元，较2018年增加近4100亿元，其中民生银行、招商银行、浦发银行、平安银行、广发银行5家银行的房地产业贷款在对公贷款行业中占据首位。2家银行压降房地产贷款余额在12家股份行房地产贷款整体继续上升情况下，2019年度，依然有2家银行压降贷款绝对值，中信银行(601998,股吧)、恒丰银行去年房地产贷款金额同比降低。监管环境来看，商业银行在广义信贷拓展、全面风险管理、房地产金融等领域面临更加审慎的监管要求。2019年7月，央行曾对外表示，各类银行要转变传统信贷路径依赖，合理控制房地产贷款投放，加强对经济社会发展重点领域和薄弱环节信贷支持。广发银行房地产贷款投放提速事实上，2019年，大部分银行已主动压降房地产贷款增速。从对公占比增速看，有10家银行房地产贷款占比增长不到1个百分点，其中恒丰银行、中信银行和光大银行(601818,股吧)贷款占比主动降低。而增速最快的广发银行，2019年房地产贷款金额1391.46亿元，同比增加598.53亿元，在全部对公贷款比例达21.84%、上升6.95个百分点。光大银行在年报中表示，本行坚持“房住不炒”的总体原则，贯彻国家政策，秉持“总量管理、谨慎开展、差别授信、严控风险”的业务策略，确保房地产信贷业务的持续健康发展。对房地产行业授信总量实行指令性限额管理，严控行业集中度风险。中信银行在年报中表示，2019年坚持有进有退、有扶有控的分层策略。适度控制房地产行业授信总量，降低房地产行业大客户授信总量。部分银行不良率低至0.07%数据显示，2019年，12家股份行房地产贷款金额共27321.66万元，较2018年增加近4093.68亿元，同比增加17.62%。对银行来说，青睐房地产贷款背后，除了创造可观资产收益，还因房地产不良率较低。已公布数据的9家银行，浦发银行(600000,股吧)房地产业不良率最高，达到2.63%，而浦发在2018年不良率仅为0.36%；其余8家银行房地产不良率处在0.07%-1.19%之间，远低于对公贷款不良水平，且低于全行不良贷款率。不得不说，房地产贷款依然是银行最优质的信贷资产。2020年，宏观经济仍然面临下行压力。针对2020年的房地产贷款投放计划，招商银行(600036,股吧)于年报中指出，将合理制定个人住房贷款与对公房地产贷款增长计划，有效管控房地产行业贷款集中度；鼓励对非房地产行业的投放，加大对先进制造业、战略性新兴产业的信贷投入力度。兴业银行(601166)也表示，在保持房地产平稳健康发展、推进传统产业优化升级的同时，大力支持战略性新兴产业、先进制造等行业发展，继续密切跟踪房地产行业形势变化，制定契合自身业务策略，有效管控业务风险。",
    "pubDate": "2020-05-25 10:15:11",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667802.shtml"
  },
  {
    "title": "中航基金股权变更申请获批 北京首钢基金出资1.35亿持股45%",
    "content": "尤记得，今年3月中航基金引入神秘私募股东被监管问询，在业内引发不小波澜。如今，随着股权变更批复的下发，神秘股东也不再神秘。近期，证监会官网挂出关于核准中航基金变更股权的批复，核准北京首钢基金认购中航基金新增注册资本。上述增资事项完成后，中航基金股权结构由单一股东变为中航证券出资1.65亿元，持股比例55%，北京首钢基金出资1.35亿元、占比45%。下一步，中航基金及各股东应当按规定及时办理工商变更登记等相关事宜。去年4月，中航基金一则增资招标项目书开启了公司增资扩容之路。4个月后，神秘接盘方现身；同年10月，中航基金就向证监会提交了股权变更申请书。不过，鉴于新股东私募管理人的身份，证监会于今年3月向中航基金发布问询，要求其就新引入股东私募身份如何防范与中航基金及其关联机构利益冲突、风险传递等相关事宜安排作出意见反馈，神秘股东身份由此引发各方猜测。而如今，随着问询环节逐一明确，中航基金神秘接盘方浮出水面。中国证券投资基金业协会信息显示，北京首钢基金成立于2014年12月22日，是一家私募股权、创业投资基金，注册资本金一百亿，其背后的实控人为首钢集团，是以生产钢铁业为主，兼营采矿、机械、电子、建筑等多种行业跨国经营的特大型企业集团，是北京首钢基金唯一实控人。高管配置上，北京首钢基金法定代表人、董事长张功焰，2019年8月卸任首钢集团党委书记、董事长、总经理职位。副总经理游文丽，2019年12月卸任关联方北京京西创业投资基金管理有限公司董事长职务。合规风控负责人高展，从最新履历上看，他从2018年3月以来担任北京首钢基金合规风控负责人。此外，《每日经济新闻》记者还在北京首钢基金的主要人员名单中发现了一个公募基金圈熟悉的名字——范勇宏。范勇宏于2018年6月新晋北京首钢基金董事之一，他另一个被大众广泛熟知的身份则是华夏基金首任总经理，也被誉为“基金教父”，目前在鹏扬基金担任董事长职位。中航基金是一家成立于2016年6月的次新基金公司，再过一个月即将迎来4周岁诞辰。目前，该公司在管基金数量6只（A、C份额合并计算），截至一季度末，其非货基管理规模8.59亿元，在144家基金管理人中位居第131位。产品线布局分散在货币、灵活配置、偏股混合和中长期纯债等四大基金类别上。根据Wind数据，截至5月19日，旗下仅有货币基金和中长期纯债基金年内正收益。权益类基金中，中航混改精选A份额及C份额年内分别亏损3.01%、2.99%；中航新起航、中航军民融合精选也出现不同程度的亏损。值得一提的是，同期偏股混合型基金、灵活配置型基金的平均收益率分别为10.62%、8.02%。将时间维度拉长，中航新起航、中航混改精选两只基金成立以来的净值涨幅超过10%。因为中航证券2019年年报尚未披露，中航基金营收净利情况不得而知。不过从过往情况来看，公募头部效应愈演愈烈的当下，中航基金的突围之路似乎并不顺畅。2018年年报数据显示，中航基金在2018年底的营业收入达1599万元，净利润亏损624.92万元；而2017年的营业收入为629.06万元，净利润-1095.56万元。根据增资项目书披露，此次募集资金主要用于增强中航基金资本实力，促进公司公募业务长期发展。随着新股东的到来，中航基金将去往何处，《每日经济新闻》也将持续关注。",
    "pubDate": "2020-05-25 10:15:07",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667800.shtml"
  },
  {
    "title": "美国华人护士：不因害怕而放弃 坚守岗位迎来希望",
    "content": "中新网5月25日电 据美国《世界日报》报道，新冠肺炎疫情在美国暴发至今，有一些人始终坚守在一线，为更多人的健康负重前行。袁珍是美国马里兰州约翰霍普金斯大学旗下Suburban医院的一名麻醉苏醒室护士。4月初，她被调往医院新冠病区，专门照顾新冠肺炎病人，以往正常的生活节奏和社交状态就此打破。由于疫情防控和她工作的特殊性，她和记者的交流也是通过微信或电话。袁珍说，护士原本一天的工作时长是12小时，但在新冠肺炎疫情暴发后经常需要加班；而马里兰州前期因检测不足，无法满足一线的检测需求，每天都不知自己是否感染的袁珍，只得搬到地下室居住，尤其是家中尚有免疫力低下的年迈母亲，袁珍担心连累家人，就连吃饭也是戴着口罩到楼上拿下来再吃。调往新冠肺炎ICU病房的第一天，袁珍的心理压力很大，在地下室彻夜难眠。疫情期间，许多护士担忧防护资源严重短缺，而官方防护指导标准又太低，导致他们个人及家庭面临较高感染风险。根据CDC在2020年2月至4月的初步调查，包括护士在内的近万医护人员染上新冠；“美国护士协会”(American Nurses Association)截至5月初的统计也显示，全美至少有79名护士因新冠病毒而丧生。在美国，护士岗位原本就是人力不足。袁珍说，她工作的医院也有个别人因害怕而离职。但她当时没想特别多，一方面对于自己工作了十多年的医院有感情、有信任，另一方面也是对不忘初心的坚守。“外科病区都改成新冠病区，这么多同事都在照顾新冠病人，为什么我不能？”袁珍话中带着些许倔强和不服输，还有骨子里透出的对这份职业的热爱。“当初我选择成为护士，也是因为喜欢这个职业；在别人最需要帮助的时候，我能提供关怀和帮助。”袁珍说，假如因为害怕而放弃，自己也会觉得很怂。作为前线护士，她也感受到院方想方设法在保护一线的努力，医院原本的负压病房有限，为了这次新冠疫情也临时改造，负压单人病房在很大程度上保护了医护人员。不过物资短缺还是普遍难题，一副口罩一用就是一个星期，除非口罩污染，否则就一直使用。袁珍说，隔离衣尤其消耗快，单是呼吸道治疗就需每6至8小时给药，期间还要调整病人氧气供给、回应病人按铃等，每进出一次病房，就要用掉一件隔离衣。“以前做一件事就十分钟，现在穿隔离衣、消好毒等等要花20、30分钟。”袁珍说。尽管每天顶着高压在新冠病区忙碌和穿梭，但也总有些许安慰。“每次有新冠肺炎病人治愈出院，医院的广播系统就会播放一阵欢呼声，大家就知道又有病人出院了，都很受鼓舞。”袁珍说，ICU病房都是重症，但普通病房几乎每天都有人出院。另一份安慰与感动则来自小区，她说，医院在疫情期间受到来自不同团体和个人的极大支持，每天都有医护爱心餐。整个4月，她除了在一线工作，就是在帮忙小区协调物资捐赠。袁珍说，华人小区在这次疫情中贡献非常大。她还提醒捐赠物资的热心华人，市面上有大量劣质口罩，往医院捐赠时，也要注意口罩的质量和类型：例如KN95是工业口罩，有的过滤率可能只有20%，就不合适医院一线使用；还有人不小心买到假口罩捐到医院，一线也无法使用。袁珍说，这种情况或许可以考虑直接把买口罩的钱捐给医院，因为疫情，医院也面临极大财务压力。袁珍谈及她照顾的一名84岁病患，史密斯先生(化名)，从养老院转来，之前就因基础疾病生活不能自理；住院的半个月期间，他从普通病房转入重症监护室，病情不断恶化，家属不忍其饱受病痛折磨，依靠医疗器械延长生命，最终决定改以舒缓治疗(comfort care)。疫情期间医院禁止访客陪同，但家属可通过视频通讯与病患见面。史密斯的家人便约了视频会面，准备和他做最后的道别。视频前，袁珍给史密斯洗好脸、梳好头，换上雪白的床单和枕套，再把iPad架到床前。视频中，史密斯的八位家人诉说着对他的思念和过往生活的点滴：总是带着全家去度假的顾家好男人，被错给了高价冰淇淋还要折返去补钱的实在人⋯⋯一小时的视频会面很快过去，虚弱的史密斯只能断断续续睁开眼睛，期间突然咕哝了一声，让家人很高兴，说他是在说“我爱你们。”这样的临终关怀，令袁珍哽咽。她照顾的另一位90岁病患安东尼(化名)，人生的最后阶段就过得很辛苦。安东尼也长期住在养老院，生活需要他人照护。病情加重后，家属要求不惜一切代价抢救，只要他活着。但安东尼因太虚弱无法进食，需要插胃管，又因身体条件不好，连续插了几天才成功，之后呼吸不行又得做气管插管术……看到病人靠着冰冷机器维持生命，袁珍痛心又抱歉。正因为这些生离死别，袁珍希望更多人意识到提前思考临终抉择的必要，对自己的生命有所把握和安排。过去一个多月来，袁珍独居地下室、坚持工作的生活，终在马州疫情数字缓和之下，云开见日。5月以来，马州的新冠肺炎疫情好转，住院病人数字下降，部分地区逐步重启。而袁珍，也从原先时常加班，转向不时多一天放假，早先的紧张和不安，也转向希望和释然。“度过了压抑与焦虑的4月，我们终于迎来有希望的5月。”袁珍说。(罗晓媛)",
    "pubDate": "2020-05-25 10:15:03",
    "channel": "社会最新",
    "link": "http://www.chinanews.com/hr/2020/05-25/9193854.shtml"
  },
  {
    "title": "香港五大纪律部队密集发声 力挺涉港国家安全立法",
    "content": "【海外网5月25日综合报道】 24日晚至25日上午，特区政府保安局及其辖下五大纪律部队密集发声，全力支持全国人大涉港国家安全立法，表态将全面履行应有职责，竭力维护国家安全。保安局：竭力维护国家安全综合特区政府新闻公报消息，特区保安局局长李家超表示，全力支持全国人大的有关草案，会带领各纪律部队全面履行应有职责，竭力维护国家安全。李家超指香港在短短数月内，由世界上最安全的城市之一变成被“黑暴”阴影笼罩的城市；而对于周日(24日)在港岛区发生的严重暴力行为，他强烈谴责暴徒及“港独”分子，并全力支持警方严正执法，他指出，事件证明全国人大正审议的草案有其必要性和迫切性。警务处：草案有助打击“港独”势力警务处处长邓炳强亦对有关草案表示全力支持，表示一定竭尽所能带领警队，与保安局辖下的其他纪律部队，共同努力维护国家安全。他表示，“修例风波”期间发生十四宗涉及爆炸品及五宗检获真枪及多发子弹的案件，相关爆炸品都是曾在外国恐袭常用的炸药。更有犯罪分子在医院厕所及人流密集的公共交通运输工具引爆炸弹。面对暴乱和“港独”极端分离势力，警队深深感受到香港正处于国家安全的风险点，有必要采取有效措施，防止情况恶化。邓炳强表示草案有助打击“港独”势力，恢复社会秩序，警队全力支持，并会充分履行职责，竭力维护国家安全，确保香港安全稳定。惩教署：让所有在囚人士接受应有惩罚、重新做人惩教署署长胡英明表示，惩教署作为刑事司法体系的最后一环，坚持“反暴力，护法纪”，会竭力维持安全羁管环境，让所有在囚人士在狱中接受应有惩罚，反思己过，重新做人。他表示，国家安全是国家发展的基本前提；放眼世界，没有任何国家允许在其领土从事分裂国家的活动。涉港国家安全立法，正好告诉任何“反中乱港”势力切勿低估国家和香港特区政府处理危害国家安全的决心，惩教署将会全力支持，愿香港早日重回正轨。香港海关：严防违禁物品非法进出香港香港海关关长邓以海表示，将致力带领全体海关同仁做好把关工作，防止违禁物品及受管制物品非法进出香港，严防任何危害香港及国家安全的活动。他表示，草案有助维护国家主权、安全及发展利益，并确保“一国两制”行稳致远及香港长期稳定繁荣。海关全力支持，并会竭尽所能履行职责，维护国家安全。消防处：谴责暴徒肆意纵火、投掷汽油弹消防处处长梁伟雄谴责暴徒肆意四处堵路、纵火和投掷汽油弹，对消防处灭火救援及救护服务构成严峻挑战及威胁，消防处将继续支持警方果断执法，止暴制乱。同时，该处会致力守护市民的生命财产，使香港成为安居乐业的地方。梁伟雄表示，消防处坚信只要切实有效防范和遏止严重危害国家安全的任何暴力行为及恐怖主义，定能有效地维护国家安全及确保香港在“一国两制”下保持长期繁荣稳定，长治久安。入境处：坚守国家面向国际的南大门入境事务处署理处长区嘉宏表示，入境处会在出入境事务上按照所有适用法例和现行入境政策严密把关，防止任何危害国家安全的活动。入境处会继续坚守国家面向国际的南大门，维护香港社会的繁荣稳定。他表示，入境处全力支持全国人大的草案，建立健全香港特别行政区维护国家安全的法律制度和执行机制，让香港这个大都会重拾昔日光辉。(海外网 杨佳)",
    "pubDate": "2020-05-25 10:14:51",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/ga/2020/05-25/9193878.shtml"
  },
  {
    "title": "恒指低开0.89% 消费及金融股跌幅居前",
    "content": "盘面上，航空航天军工，个人护理，半导体，生物技术，食品添加剂等5个板块领涨；消费，科技，金融，餐饮，建筑材料等5个板块跌幅居前。蓝筹股方面，友邦保险跌4.3%，报61.250港元，领跌蓝筹股。万洲国际跌2.81%，报6.220港元；长江基建集团跌2.74%，报39.000港元；领展房产基金跌2.54%，报59.400港元；长实集团跌2%，报41.750港元。从沪深港通南北资金流向看，截至发稿，南向资金净流入40.5亿元，其中沪港通净流入39.69亿元，当日资金余额为380.31亿元，深港通净流入0.81亿元，当日资金余额为419.19亿元。北向资金净流入0.56亿元，其中沪股通净流入0.37亿元，当日资金余额为519.63亿元，深股通净流入0.19亿元，当日资金余额为519.81亿元。AH股方面，洛阳玻璃股份，中远海能，中国中冶，大唐发电，中国太保，中国神华，中信银行，长城汽车，邮储银行，中国交通建设等10只个股涨幅居前；中国人寿，交通银行，海螺水泥，广汽集团，中国石油股份，中国中铁，中广核电力，中国石油化工股份，华电国际电力股份，康龙化成等10只个股跌幅居前。主板、创业板活跃个股主板方面，信邦控股涨48.15%报2.000港元，幸福控股涨20%报0.030港元，广泽国际发展涨15.25%报0.068港元，羚邦集团涨12.9%报0.140港元，北京燃气蓝天涨12.5%报0.126港元等个股涨幅居前；维珍妮跌9.3%报2.730港元，超大现代跌9.09%报0.030港元，中国先锋医药跌6.35%报1.180港元，堡狮龙国际跌5.56%报0.510港元，中国油气控股跌5.17%报0.055港元等个股跌幅居前。成交额前五名为友邦保险，腾讯控股，阿里巴巴-SW，希望教育，香港交易所。创业板方面，新威工程集团涨13.21%报0.600港元，维亮控股涨11.76%报0.190港元，官酝控股涨1.47%报0.690港元，中国有赞涨1.43%报0.710港元，荣丰集团亚洲涨1.22%报0.415港元等个股涨幅居前；密迪斯肌跌25.81%报0.069港元，申港控股跌3.95%报0.730港元，佰悦集团跌2.02%报0.097港元，美固科技控股跌1.64%报0.600港元等个股跌幅居前。成交额前五名为新威工程集团，维亮控股，中国有赞，申港控股，荣丰集团亚洲。认股证成交额前五名为恒指摩通零九沽C，小米海通零八沽A，阿里汇丰零十购C，中移法兴零十购A，阿里瑞信零七购B。牛熊证成交额前五名为恒指摩通零甲熊L，恒指法兴零八熊L，恒指海通零十熊J，腾讯汇丰零八熊B，恒指法巴零甲熊U。(中新经纬APP)",
    "pubDate": "2020-05-25 10:14:02",
    "channel": "财经最新",
    "link": "http://www.chinanews.com/cj/2020/05-25/9193866.shtml"
  },
  {
    "title": "深度：字节跳动如何做教育？",
    "content": "",
    "pubDate": "2020-05-25 10:14:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/l/2020-05-25/doc-iirczymk3398376.shtml"
  },
  {
    "title": "支持民办幼儿园进政府工作报告 民办园“内心有底了”",
    "content": "5月20日，如皋市西城幼儿园开展“小满节气进课堂”活动。徐慧 摄一场突如其来的疫情，给民办教育行业带来了巨大冲击，民办幼儿园的生存危机更引起了多方关注。政府工作报告中提到“支持和规范民办教育，帮助民办幼儿园纾困”，让民办园迎来了一场“及时雨”。 传递信心！民办幼儿园内心有底了“真的是雪中送炭！”南京栖霞区某民办幼儿园负责人王桦直言，“1月‘招生季’，我好不容易争取来的生源，因为疫情流失了，不少学生家长在2月就申请了退费。”在没有任何补助的情况下，幼儿园“空转”近半年，“咬紧牙关”负担着教职工工资。“听了政府工作报告我倍感振奋，对幼教行业的健康发展也更有信心。”全国人大代表、南京市浦口区霞光幼儿园园长蒋宇霞说。她创办的南京市浦口区霞光幼儿园，是一所普惠性幼儿园，同时是一所面向外来民工子女招生的幼儿园。她感慨地告诉记者，去年，总理所作的报告就提出“无论是公办还是民办幼儿园，只要符合安全标准、收费合理、家长放心，政府都要支持”。根据教育部20日发布的2019年全国教育事业发展统计公报，全国在园幼儿4713.88万人，民办在园幼儿2649.44万人，一半以上的幼儿在民办园就读，民办幼儿园处境也是关乎民生的大事。蒋宇霞说，她所理解的“纾困”不仅是针对特殊时期，疫情防控常态下这些幼儿园更需要政府的扶持。蒋宇霞认为，这场疫情更加凸显了普惠园这支学前教育力量发展的步调不一致和长期以来存在的影响其健康优质发展的诸多问题。“政府工作报告里提到的这句话，让广大民办园内心有底了！”盼更多政策落地，普惠园急需被“普惠”蒋宇霞告诉记者，民办普惠园收费上限目前是比较低的，政府也以各种方式给予普惠性民办园经费上的支持和补贴，但这两部分加起来也无法保障教师的正常待遇，只能勉强运营。在这样的情况下，民办普惠园发展空间受限，经费吃紧，最重要的，民办园老师无法做到与公办园同工同酬。全国人大代表、泰州市城东中心小学教师吉桂凤在调研中发现，民办学校发展遇到的最大难题，就是教师队伍不稳定，她建议，允许民办学校以自筹资金的方式为在职教师购买失业保险，解决民办学校教师的“后顾之忧”，以此保持教师队伍的稳定。师资质量更加剧了民办园的尴尬处境。王桦告诉记者，家长只将民办幼儿园当作“过渡期”的选择，不少生源上完托班就流向了公办幼儿园。“我们幼儿园目前只享受大班学生每年600元左右的补助，不断上涨的房租、教职工工资等都在增加办学难度。”蒋宇霞说，“老百姓+政府+广大教育工作者”三者的普惠才是普惠的真谛。蒋宇霞直言，让不同性质的幼儿园享有良好可持续发展的生存环境，就是要在“让教师享受同等待遇”的问题上出真招，才能真正打开良好的学前教育新局面。同时政府要精准施策，兼顾加大扶持力度和规范管理，确保“支持和规范民办园发展，帮助民办幼儿园纾困，化解普惠园间差别大的矛盾”，真正实现学前教育的公平、均衡和优质发展。“支持”和“规范”，一个硬币的两面全国共有各级各类民办学校19.15万所，各类教育在校生5616.61万人，而全国各级各类学历教育的在校生是2.82亿。“换言之，全国每五个学生当中就有一个学生在民办学校就读，民办教育已经真正成为中国社会主义教育事业的重要组成部分。”中国民办教育协会研究分会副理事长、江苏省民办教育研究中心研究员阙明坤表示，党的十九大报告提出支持和规范社会力量兴办教育，去年党的十九届四中全会再次重申“支持和规范民办教育”，这是党和国家对于民办教育政策一以贯之的政策导向。“支持和规范就像一个硬币的两面，在支持中规范，在规范中支持发展。当前，人民群众对接受优质教育的需求越来越旺盛，民办教育应该加强规范办学和内涵建设，努力提供更多个性化、品牌化、高质量的教育服务，同时，政府也应该履行公共管理职责，从划桨转为掌舵，从教育的举办者变为教育的规划者，落实民办教育的同等法律地位，为广大民办学校发展营造良好外部环境。” 阙明坤说。",
    "pubDate": "2020-05-25 10:14:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/ischool/2020-05-25/doc-iirczymk3398220.shtml"
  },
  {
    "title": "促进寒地冰雪经济发展 培育东北振兴新动能",
    "content": "原标题：杨安娣委员：促进寒地冰雪经济发展 培育东北振兴新动能人民网北京5月24日电 （记者刘佳）全国政协委员、吉林省文化和旅游厅厅长杨安娣近日在接受人民网记者采访时表示，今年“两会”她提交了有关于冰雪经济发展和乡村振兴战略的两份提案。促进寒地冰雪经济发展 培育东北振兴新动能近年来，东北三省冰雪经济呈现快速发展势头。但随着2022北京冬奥日益临近和冰雪热的持续升温，如何最大限度地激发东北地区的比较优势，实现冰雪经济高质量发展，已成为亟待回答的重大课题，杨安娣对此提出了三个建议。加强顶层设计，尽快形成完善的政策支持体系。一是对照已出台的相关政策，强化执行效果督导，引入第三方机构进行评估，梳理不利于冰雪经济做大做强的障碍，加紧破除堵点和痛点。二是加强跨区域协同沟通，在“十四五”规划中强调区域部门之间合作，加快新型产品创新供给能力，围绕全域、全产业链谋篇布局。三是实施更加优惠的激励政策，鼓励相关文化旅游企业开拓市场，引进更多客源。四是加快冰雪装备产业规划，鼓励产学研增进协同创新能力，政府编列专项费用，支持企业创新产品、开拓市场。五是出台鼓励采购国产装备设备的财税支持政策。加快体制机制创新，推进多产业融合发展。一是加强组织领导，加大政府有关部门的统筹力度，高位谋划，强力推进冰雪经济及相关产业发展。二是加快引导冰雪产业转型升级，实现单一冰雪业态向全域服务、全要素供给转变，设立冰雪经济发展专项基金，增强产融合作，撬动更多社会资本参与。三是鼓励企业联合攻关，增强创新能力，加快与国内外产业巨头合作步伐，尽快补足产业创新能力短板。突出重点，破解发展瓶颈。一是深化文旅融合，增强特色文创产品研发能力，鼓励高校开设相关专业，加大专业人才培养力度，补足冰雪经济发展的人才短板。二是打破区域、行政、行业壁垒，形成以资源、资本、产业、技术联盟为载体的新产业发展格局。三是加快装备智能化生产，从产品销售向系统解决方案供应商转变。四是高起点规划冰雪产业园区，把东北地区打造成中国冰雪装备产业制造业基地，培育壮大中国品牌，实现冰雪经济发展全产业链安全可控。实施乡村振兴战略 促推经济全面发展实施乡村振兴战略，对解决人民日益增长的美好生活需要和不平衡不充分的发展之间矛盾，实现全体人民共同富裕和“两个一百年”奋斗目标具有深远意义，但从实践层面看，作为一个实施跨度30余年的国家战略，其艰巨性、复杂性也不言而喻。杨安娣建议，一是突出“战略重点”，统筹城乡规划。现有规划往往是市、县层面的，关于乡村的内容很少。要解决好空间上的问题，合理布局，统筹规划。规划内容要丰富、合理且有指导意义，尤其是土地承包、建设用地增减指标挂钩、土地租赁等实际问题。二是明确“作战方针”，统一工作步调。一是对区域内现有乡村进行调查，并按“四种类型”进行划分；二是除撤并村外，在其它四种类型的村庄中选择一些基础条件较好、特色较为鲜明的作为试点工作的载体；三是针对实施乡村振兴战略“二十字”方针及《意见》中的具体要求开展工作；四是打造乡村振兴的“星星之火”后，以点带面，分步开展。三是升级“战术保障”，强化时间线路。围绕中央统一部署，突出地域优势，明确本地乡村三次产业深度融合发展的时间表和线路图，增强农村农业对城市资源吸引力。一是坚持党的领导，调动乡村居民积极性，加快乡村治理体系和能力现代化进程，为乡村振兴营造优越社会环境；二是加大科研和基础设施投入力度，提高农村地区秸秆、畜禽粪便、生活垃圾等生产、生活废弃物资源化利用水平；三是有针对性选商择资，围绕全产业链优化项目布局，补足乡村振兴产业发展短板，在发展乡村生活性服务业的同时，加快生产性服务业发展步伐；四是突出发展高效农业，以现代有机农业为抓手，加快农村“六次产业”发展，支持农民增收、市民消费提质升级；五是统筹利用支农资金，突出财政杠杆撬动效应，加快推进乡村新型基础设施建设。（责编：刘佳、连品洁）",
    "pubDate": "2020-05-25 10:13:59",
    "channel": "旅游最新",
    "link": "http://travel.sina.com.cn/domestic/news/2020-05-25/detail-iircuyvi4871370.shtml"
  },
  {
    "title": "张裕公司组建味美思创新小组",
    "content": "中新网5月25日电 张裕集团有限公司董事长周洪江在接受媒体采访时透露，张裕近期组建了包括味美思在内的5个小品种酒款的创新小组，旨在让历史积淀下来的名牌产品重新焕发生机。味美思(Vermouth)是一种以葡萄酒为酒基、加入芳香植物浸汁陈酿而成的加香葡萄酒。早在1915年巴拿马太平洋万国博览会(旧金山世博会)，张裕公司参展的琼瑶浆味美思与可雅白兰地、红玫瑰红葡萄酒、雷司令白葡萄酒一起荣获金奖。在1952年首届全国评酒会评选出的中国八大名酒中，包括张裕公司的味美思、金奖白兰地、红葡萄酒。1957年8月14日《人民日报》刊登的《烟台见闻》描述：“味美思酒中含有十四种中药，有龙胆草、肉桂、白芷、丁香、藏红花等等。这种酒是一种滋补品。”味美思通常分为“意大利式味美思”(甜型)和“法国式味美思”(干型)。1941年《酿造杂志》第七期刊登的《“味美思”名称的来源》，把张裕出品的味美思归类为“意大利式味美思”，其中一款味美思的酒标上还加注“AROMA DI TORINO”，即“都灵香型味美思”——都灵是意大利味美思之都。不过，由于张裕味美思选用的芳香植物是中国特有的中药材，1982年高等学校轻工专业试用教材《酿造酒工艺学》便把“中国式味美思”单独列为继“意大利式味美思”和“法国式味美思”之后的第三种类型。味美思是一种传统开胃酒，有开胃生津之功效。很多著名的鸡尾酒也会用到味美思，例如“马天尼”(Martini)和“曼哈顿”(Manhattan)。由于酿酒原料有多种名贵中药材，张裕味美思也长期被人们视为有益健康的一种补酒。却说1983年10月，国画大师刘海粟和夏伊乔伉俪到访张裕公司，刘海粟为张裕公司题词“醇厚芳香，朝晖光璨”，夏伊乔则题词“味美思，思美味，美思味”，巧妙地为张裕味美思点赞。(陈庄)",
    "pubDate": "2020-05-25 10:13:36",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/wine/2020/05-25/9193872.shtml"
  },
  {
    "title": "央行研究局课题组：客观看待一季度银行业利润增长 不排除年内出现零增长或负增长的可能",
    "content": "北京商报讯（记者 孟凡霞 吴限）据中国金融杂志5月24日官微消息显示，央行研究局课题组在《中国金融》撰文指出，面对疫情冲击与经济下行叠加的复杂局面，金融风险有所积聚。随着实体经济困难向金融领域传导的滞后效应逐渐显现，以及一些政策因素的影响，银行后期不良贷款处置和资本消耗压力明显加大，银行利润增速可能下滑，不排除年内出现零增长或负增长的可能。银行有必要做好预案，应对可能出现的不良贷款反弹，更好支持实体经济发展。文章指出，2020年第一季度，商业银行实现净利润6001亿元，同比增长5%，增速比上年同期下降4.4个百分点。银行利润增长主要源自银行业资产规模扩张和管理成本收入比的下降。我国社会融资结构以间接融资为主，经济社会发展对银行业资产规模扩张的需求较大。面对突如其来的新冠肺炎疫情冲击，为打赢疫情防控阻击战和推动经济社会发展，必须提供有力金融支持。近期，银行资产规模扩张明显加快，带动银行利润增长。数据显示，第一季度末，商业银行资产总额达到244.42万亿元，比上年同期增加23.81万亿元，其中，仅今年第一季度就增加12.08万亿元，占比为50.8%，超过过去四个季度增量的一半。管理成本相对较低，也是助力银行利润增长的一个重要因素。今年第一季度，商业银行成本收入比为25.69%，较上年同期下降1个百分点，较2011年以来同期平均水平低约2个百分点。我国商业银行利润主要用于资本补充，有助于增强银行支持实体经济和防风险能力。央行研究局课题组表示，在实体经济面临较大困难、银行利润绝对量较大的情况下，银行让利实体经济存在一定空间。不过，也要看到，虽然我国银行利润绝对量较大，但利润增速总体趋缓，盈利能力有所下降。第一季度，商业银行净息差为2.1%，比上年同期下降7个基点；资本利润率为12.09%，比上年同期下降115个基点；资产利润率为0.98%，比上年同期下降4个基点。我国商业银行净息差处于国际中等水平，高于亚洲银行业、低于美欧银行业的平均水平。值得关注的是，由于我国金融周期与经济周期不完全同步，不良贷款风险暴露存在一定滞后性，加之疫情以来银行业对企业实施延期还本付息等政策，在资产质量承压情况下，后期银行恐面临更大的不良贷款处置和资本消耗压力。数据显示，一季度末，商业银行不良贷款余额2.61万亿元，比上年同期增加4549.9亿元，其中今年第一季度增加1985.9亿元，占比为43.6%，达到过去四个季度增量的四成多；不良贷款比例为1.91%，比上年同期上升11个基点。央行研究局课题组表示，下一阶段，强化对稳企业保就业的金融支持，是金融业的责任担当。中小微企业贷款延期还本付息政策再延长至2021年3月底，对普惠型小微企业贷款应延尽延，对其他困难企业贷款协商延期。随着实体经济困难向金融领域逐步传导，银行不良贷款上升压力将进一步增大。面对疫情冲击下的经济下行态势，城商行和农商行的盈利能力和抗风险能力都弱于大型银行和股份制银行。第一季度，城商行利润同比下降1.2%，农商行利润同比仅增长1.9%，而大型银行和股份制银行利润同比分别增长4.7%和9.4%。“鉴于城商行、农村金融机构是服务‘三农’、中小微企业的骨干力量，要高度关注这些金融机构的盈利能力和抗风险能力。”央行研究局课题组指出。",
    "pubDate": "2020-05-25 10:13:34",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667798.shtml"
  },
  {
    "title": "首募创年内纪录 主动权益基金“卖疯了”",
    "content": "北京商报讯（记者 孟凡霞 刘宇阳）经历了3月和4月的沉寂，5月以来，公募主动权益类基金发行再度迎来热潮，更有产品首募规模接近270亿元，刷新年内纪录。从今年整体发行情况来看，主动权益类产品吸金超5000亿元，同比增长近2.5倍。在业内人士看来，近期产品的发行热或与明星基金经理光环以及头部基金公司的渠道加持有关系，在市场方面，虽然A股短期出现了回调的情况，但就长期而言，乐观预期不改。5月23日，易方达基金发布易方达均衡成长股票型证券投资基金（以下简称“易方达均衡成长股票”）的基金合同生效公告。数据显示，该基金的首募规模约为269.67亿元，刷新年内公募基金发行纪录，并超过第二位逾100亿元，在历年来主动权益类基金的首发排行榜中，也位居第四。就具体的发行情况而言，该基金于5月20日发行当天即提前结束募集，认购总户数超过31万户。其中，基金管理人的从业人员认购基金约291.01万元，占基金总规模的0.01%。除易方达均衡成长股票外，5月以来，多只主动权益类基金实现了较高的首募规模，5月22日，兴全沪港深两年持有混合正式成立，成立规模约为28.7亿元。而在5月18日成立的鹏华成长价值混合首募规模更高达59.82亿元。另外，5月开启募集的交银施罗德启明混合、汇添富优质成长混合、工银科技创新6个月定开混合等也相继宣布提前结束募集。不难看出，对比3、4月情况，公募主动权益类基金的发行有所回暖。对于这一现象的出现，沪上一家第三方基金销售机构研究员认为，与今年初发行市场的“全面繁荣”不同，近期或主要受明星基金经理光环以及头部基金公司的渠道加持，部分产品首募规模突出。据公开信息披露，易方达均衡成长股票的基金经理为陈皓，曾任易方达基金行业研究员、基金经理助理、投资一部总经理助理、投资一部副总经理、投资经理。除此次成立的易方达均衡成长股票外，陈皓还同时担任易方达科翔混合、易方达平稳增长混合等6只主动权益类基金经理，任职期间最佳回报高达279.86%。而鹏华成长价值混合的基金经理则由鹏华基金董事总经理、权益二部总经理王宗合担任，任职期间最佳回报也达到215.4%。值得一提的是，在近期爆款产品频现的助推下，年内主动权益类基金的发行规模也再上台阶。据Wind数据显示，截至5月24日，今年以来，新成立的包括普通股票型、偏股混合型以及灵活配置混合型在内的主动权益类基金，累计新发规模已超过5000亿元，达到5111.4亿元。相较之下，2019年同期则仅有1460.94亿元，同比大增249.87%。据中国证券投资基金业协会披露数据显示，自2019年6月以来，股票型基金已连续11个月规模正增长。另外，在近一年内，混合型基金也有10个月实现了规模的正增长。从总规模情况看，在各类型基金规模普遍提升的背景下，今年4月底，公募基金资产净值再创新高，达到17.78万亿元。虽然近期公募基金发行渐趋回暖，不过，A股市场的短期回调也引发市场广泛关注。同花顺数据显示，近3个交易日，上证综指下跌2.93%，深证成指和创业板指跌幅更达4.05%和4.55%。对于近期市场的调整，德邦基金认为，背后的原因主要是基于外部噪音增多，经济短期预期有所波动以及中美博弈等多重因素叠加所致。另一方面，就市场表现而言，从3月见底以来已经出现明显的反弹，包括半导体、计算机等新兴产业板块以及“疫后”行业复苏确定性较强的食品饮料、医药医疗等板块都表现较好，个股及板块在上涨过程中累积了一定的回调风险。不过，无论A股还是港股，未来整体下行空间有限。万家基金认为，今年以来，在财政政策的提振下，上证综指在疫情前后两度冲高至3000点上方，但当前全球疫情下的经济形势无法给予有力的支撑。因此，当政府工作报告公布后，市场出现了短期“获利了结”的趋同心态，从而引起近两日比较大幅度的下跌。不过，疫情对经济的短期影响和冲击并不能改变经济长期增长趋势。而今年财政政策的影响时间会比较长，叠加经济尤其是消费的自然修复，2020年下半年直至2021年，整体经济会逐渐好转，有望形成很乐观的预期。",
    "pubDate": "2020-05-25 10:13:27",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667796.shtml"
  },
  {
    "title": "永续债、二级资本债、定增齐上阵 中小银行“补血”忙",
    "content": "北京商报讯（记者 孟凡霞 吴限）中小银行资本补充成为市场关注的焦点。5月24日，北京商报记者注意到，最近一周已有4家银行在中国货币网上披露永续债的相关情况。其中，广西北部湾银行5月22日发布公告称，将于5月25日至27日发行30亿元的无固定期限资本债券；同日浙江泰隆商业银行也宣布，将于5月27日至29日发行25亿元永续债。除了上述两家银行外，据中国货币网5月21日披露的信息，东莞银行5月20日成功发行了该行2020年无固定期限资本债券，发行金额为22亿元，票面利率为4.25%。5月21日同一日，湖州银行发布2020年无固定期限资本债券申购区间与申购提示性说明称，该行将于5月22日至26日发行12亿元规模的永续债，用于补充该行其他一级资本。据同花顺iFinD数据统计，今年以来共有12单银行永续债落地，发行规模合计2774亿元。从发行主体来看，越来越多的中小银行参与其中，除了邮储银行、中国银行、农业银行和平安银行外，其他8单永续债的发行主体均为中小银行。还有更多的发行大军在路上，浙江网商银行、日照银行、潍坊银行、重庆三峡银行等中小银行均已获得当地银保监局核准发行永续债。除了永续债发行提速外，定增、可转债、二级资本债等融资工具也轮番上场。例如，紫金农商行5月24日发布公告称，该行公开发行A股可转换公司债券的申请获证监会审核通过。据悉，该行A股可转债规模为不超过45亿元（含）。共青农商行近日宣布拟定向发行不超过2亿股（含）股票；宁波奉化农商行近日获证监会核准定向发行不超过2.25亿股新股；南昌农商行5亿元二级资本债券近日发行完毕。中小银行“补血”忙，多出于资本充足率下行的压力。银保监会近日公布的数据显示，2020年一季度末，商业银行资本充足率为14.53%，较上季末下降0.12个百分点。其中，城商行和农商行资本充足率分别为12.65%和12.81%，较上年末分别下降0.05个和0.32个百分点，明显低于行业平均水平。另外，增强支持实体经济和防风险能力，也是银行补充资本的一大考虑。央行研究局课题组5月24日在《中国金融》撰文指出，我国金融体系以间接融资为主，实体经济融资主要是通过银行进行的。无论是银行加大服务实体经济力度，还是增强防范化解金融风险能力，都离不开资本金。当银行利润不足以补充资本，而其他补充资本途径又有限时，资本约束会制约银行信贷投放能力，将给实体经济发展带来不利影响。在此背景下，监管频频表态重点支持中小银行补充资本。《2020年政府工作报告》提出，推动中小银行补充资本和完善治理，更好服务中小微企业。5月初，国务院金融稳定发展委员会会议表示，有关部门已经制定中小银行深化改革和补充资本的工作方案，要抓紧落实。民银智库民营企业研究团队负责人徐继峰表示，中小银行在服务中小微企业方面具有独特的优势，但中小微企业贷款风险较高，这就要求银行有更多的资本金用于抵御风险。在补充资本方面，由于盈利能力有限，股东结构不合理，中小银行内源性资本补充较为困难，所以需要外源性补充方式，多渠道补充资本。通过完善中小银行的治理结构，解决中小银行发展体制机制问题，改进中小银行的商业模式，健全其风控体系，才能使中小银行行稳致远。",
    "pubDate": "2020-05-25 10:12:24",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667795.shtml"
  },
  {
    "title": "5名中国公民在加纳确诊新冠肺炎 其中3人已治愈",
    "content": "中新网5月25日电 据中国驻加纳大使馆网站消息，截至5月24日，累计有5名在加中国同胞确诊新冠肺炎，其中4人无明显症状，1人曾有发热症状。具体情况如下：5名同胞中，3人已康复并解除隔离；1人5月21日病毒检测结果为阳性，已单独隔离，将于近日按要求再次接受检测；1人5月18日出现发热症状，24日检测结果呈阳性，已在家隔离，目前体温已恢复正常，将于近日按要求再次接受检测。使馆将密切跟踪并及时通报有关检测结果。使馆提醒广大在加同胞提高安全防范意识，避免不必要的外出和社交活动，出门必须佩戴口罩；同时保持良好心态，避免过度恐慌，注重体育锻炼，增强自身免疫力。如发现疑似病情或相关感染症状，应及时就医并报告使馆，使馆将向确诊同胞提供药品和必要协助。",
    "pubDate": "2020-05-25 10:12:02",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/hr/2020/05-25/9193852.shtml"
  },
  {
    "title": "直销银行波澜再起 广发银行“抛弃”网页端入口",
    "content": "北京商报记者 孟凡霞 吴限直销银行作为应对互联网金融的利器应运而生，不过随着传统手机银行功能的丰富，直销银行的地位也越发尴尬，从成立之初的一拥而上到现在关闭部分端口。广发银行近日表示，直销银行网站将于6月12日停止提供登录窗口。在此之前，浦发银行、平安银行等多家银行已将直销银行与手机银行合并。分析人士指出，银行关闭直销银行相应端口的背后体现投入回报不匹配，在重视手机银行的同时，更应思考直销银行留存的必要性。广发银行将关闭直销银行PC端又一家银行调整直销银行服务渠道。广发银行日前在官网发布消息称，为提供更加便捷的移动金融服务，该行直销银行网站定于2020年6月12日停止提供登录等服务，客户可通过广发直销银行App登录并办理直销银行资产查询、产品购买、赎回等业务。该行客服人员告诉记者，停止提供登陆窗口意味着直销银行网页版将逐步关闭，未来只保留直销银行App版本。为此，广发银行提醒客户尽快办理相关业务。该行在公告中指出，如果客户在原E+盈电子账户中有可用余额或持有易发宝货币基金，请在6月12日前登录广发银行官网，点击热门推荐“广发直销银行”进行全部货币基金份额赎回和将可用余额提取至绑定银行卡。回顾发展历程，广发直销银行网页版已运作了近五年时间。广发银行在2015年推出该行自营自建的直销银行产品——广发有米直销银行，以PC端和手机端为载体，向客户提供基金、理财、贷款等金融产品和服务，后统一更名为“广发直销银行”。从网页设置来看，广发直销银行PC官网的页面建设较为完善，不仅能够查看各类产品，还支持登录购买，此前产品线也较为丰富，结构性存款、大额存单、基金、贷款产品等均在列。不过，北京商报记者5月21日注意到，广发直销银行PC官网已在逐步下架相关产品，目前只有基金产品显示可以购买。广发银行缘何关闭功能完善的直销银行PC端？广发银行相关负责人在接受北京商报记者采访时表示，主要有两方面原因：首先，根据央行关于银行账户实名制的规定，为加强风险防范，银行开办直销银行业务须通过视频或者人脸识别等技术手段辅助核实个人身份信息，但目前网页版直销银行受平台所限，难以实现相关技术功能。其次，根据相关统计，中国手机网民规模和手机上网比例较PC端已呈压倒性优势，随着移动金融普及率的提升，移动金融正在重构电子银行的发展格局，直销银行以手机移动端为主是趋势。因此，该行直销银行将于6月12日停止提供登录等服务，相关功能转移至广发直销银行App。而关闭部分直销银行端口并非独例。在广发银行之前，早有银行采取行动，将直销银行和手机银行统一入口模式，实现资源最优配置。比如，南京银行在2019年12月将手机银行App和直销银行你好银行App进行了合并升级，升级后原直销银行App停止对外服务；浦发银行和平安银行则在更早之前就将直销银行融入到了手机银行中。苏宁金融研究院金融科技中心主任孙扬表示，直销银行涉及贷款、理财和支付业务，需要获取用户专有设备信息用于风控，网页版直销银行能够获取用于风控的信息少于手机端。再加上现在很多人使用手机的时间远远超过网页端时长，将资源投入聚焦手机端直销银行，能够提升用户黏性。麻袋研究院高级研究员苏筱芮认为，关停某些端口也说明目前该端口直销银行的投入回报不匹配，经银行权衡最后选择不再经营维护。直销银行同质化难题待解从2014年民生银行推出直销银行模式以来算起，我国直销银行发展已有六年时光。直销银行没有实体物理网点，不发放实体银行卡，主要依托Ⅱ、Ⅲ类电子账户开展业务，这种业务模式打破了地域限制，有助于中小银行实现“弯道超车”。在大力推广之后，已有超百家银行布局了直销银行，其中中小银行成为主力。然而，不少直销银行在发展时“雷声大、雨点小”，提供的产品主要以存款、银行理财、货币基金、贷款产品为主，同质化现象严重。同时在产品体系等方面，多家直销银行仅是销售部分母行产品，与手机银行高度重合，这样既没有做到真正的创新，也造成了资源的浪费。比如，富滇银行直销银行App上的理财产品仅有“聚能赚”智能存款和“富利快钱”余额理财业务，这两款产品在母行手机银行上均有售；烟台直销银行App上也仅有1款宝宝类产品“盈金宝”，以及4款贷款产品。部分直销银行的产品量不足，例如，中原直销银行的理财产品中只上线了1款货币基金型产品“秒息宝”。百家争锋，破局为先。一些直销银行已在尝试代销他行或者理财子公司产品，提升客户黏性。例如，江苏银行直销银行在代销青岛银行产品之后，还将兴业银行理财产品搬上App。兴业银行·合盈91D002期和182D002期两款理财产品正在江苏银行直销银行App上热销，起售金额均为1万元，业绩比较基准分别为3.75%和3.8%。另外，首家独立法人直销银行百信银行也于近日上线了光大理财“阳光碧乐活1号”产品。苏筱芮表示，当前，直销银行并非大多数银行的战略推广重点，在用户群体中知名度不高，再加上定位比较模糊，用户可以轻易找到方便易用的替代品，所以实际的使用情况较为惨淡。而产品同质化是直销银行诞生以来积弊已久的问题，不仅与母行产品相比没有独特吸引力，直销银行之间产品也较为相似。对于直销银行产品体系设计思路，广发银行相关负责人在接受北京商报记者采访时表示，“未来我行将依托金融科技继续丰富直销银行平台产品，持续优化平台功能，为客户提供更优质的服务。”在移动互联网时代，App已成为银行业务的主要载体和竞争的主战场，如何改变单一金融产品、提升多样化需求、留住客户成为直销银行发展的关键。首创证券研发部总经理王剑辉认为，在我国网点铺设较为密集，传统的网上银行和手机银行的服务也在增强，留给直销银行的服务空白点并不是很多。未来直销银行应更多依靠产品的特性，在满足客户需求能力上下工夫。比如，创新一些更适合中小微企业的产品；通过技术上的创新，运用大数据，开拓原来的所谓高风险客户等。在发展的同时，也要考虑整合资源的问题。苏筱芮表示，银行首先要评估直销银行存在的必要性，如若回报与维护成本不对等，则没有必要再发展直销银行，需通过采取逐步关闭等措施整合资源。其次，如果打算继续发展直销银行，需要明晰直销银行的定位，通过加强产品特色、提供多元化增值服务、做好客户基本维护等方式提升竞争力。有分析人士指出，独立法人制也是直销银行的一大发展方向。2017年11月，百信银行开业，成为国内首家独立法人直销银行，开业两年多已经实现了盈利。根据中信银行年报，百信银行2019年实现营业净收入23.73亿元，净利润0.20亿元，这也给其他银行做出表率。相隔两年后，去年11月，北京商报记者获悉，招商银行与京东数科合作的直销银行招东银行正在筹备中，等待监管进一步指示，这也预示着监管对于百信银行业绩的认可。",
    "pubDate": "2020-05-25 10:11:26",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667794.shtml"
  },
  {
    "title": "内蒙古境外输入新冠肺炎确诊病例增至150例 由俄罗斯入境确诊病例达100例",
    "content": "(抗击新冠肺炎)内蒙古境外输入新冠肺炎确诊病例增至150例 由俄罗斯入境确诊病例达100例中新网呼和浩特5月25日电 (记者 张玮)25日，内蒙古自治区卫生健康委官方发布消息：截至2020年5月25日7时，内蒙古境外输入新冠肺炎确诊病例增至150例，其中，由俄罗斯入境确诊病例达100例。2020年5月24日7时至5月25日7时，内蒙古新增境外输入确诊病例10例，均为首都机场国际航班分流至呼和浩特白塔国际机场，由俄罗斯入境的病例。截至2020年5月25日7时，内蒙古境外输入确诊病例增至150例，其中，俄罗斯达100例(由满洲里口岸入境77例)、英国23例、法国19例、美国4例、西班牙2例、瑞典2例。2020年5月24日7时至5月25日7时，内蒙古报告无新增输入本土确诊病例、疑似病例，无新增境外输入疑似病例。治愈出院2例，均为由首都机场国际航班分流至呼和浩特白塔国际机场确诊病例。截至2020年5月25日7时，内蒙古累计报告输入本土确诊病例2例，治愈出院2例；治愈出院境外输入确诊病例125例，其中，由满洲里口岸入境确诊病例全部治愈；现有境外输入确诊病例25例、疑似病例1例。内蒙古卫生健康委官方称，确诊和疑似患者均在定点医院隔离治疗，所有密切接触者均在指定场所进行集中隔离医学观察，全程实行闭环管理，严防疫情扩散蔓延。截至2020年5月24日24时，内蒙古报告无症状感染者0例。(完)",
    "pubDate": "2020-05-25 10:11:18",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193857.shtml"
  },
  {
    "title": "资料 | 《写给程序员的数据挖掘实践指南》",
    "content": "Ron Zacharski是一名软件开发工程师，曾在威斯康辛大学获美术学士学位，之后还在明尼苏达大学获得了计算机科学博士学位。博士后期间，他在爱丁堡大学研究语言学。正是基于广博的学识，他不仅在新墨西哥州立大学的计算研究实验室工作，期间还接触过自然语言处理相关的项目，而该实验室曾被《连线》杂志评为机器翻译研究领域翘楚。除此之外，他还曾教授计算机科学、语言学、音乐等课程，是一名博学多才的科技达人。王斌 博士，中国科学院信息工程研究所研究员，博士生导师，中国科学院大学兼职教授，研究方向为信息检索、自然语言处理与数据挖掘。主持国家973、863、国家自然科学基金、国际合作基金、部委及企业合作等课题近30项，发表学术论文130余篇，领导研制的多个系统上线使用，曾获国家科技进步二等奖和北京市科学技术二等奖各一项。现为中国中文信息学会理事、信息检索、社会媒体处理、语言与知识计算等多个专业委员会委员、《中文信息学报》编委、中国计算机学会高级会员及中文信息处理专业委员会委员。多次担任SIGIR、ACL、CIKM等会议的程序委员会委员。《信息检索导论》、《大数据：互联网大规模数据挖掘与分布式处理》、《机器学习实战》、《Mahout实战》译者。2006年起在中国科学院大学讲授《现代信息检索》研究生课程，累计选课人数已超过1500人。迄今培养博士、硕士研究生近40名。AI 研习社已经和阿里大文娱、旷视、搜狗搜索、小米等知名公司达成联系，帮助大家更好地求职找工作，一键投递简历至 HR 后台，准备了一些内推渠道群。欢迎大家添加研习社小学妹微信（aiyanxishe），小学妹拉你加入（备注求职）。雷锋网雷锋网(公众号：雷锋网)雷锋网",
    "pubDate": "2020-05-25 10:11:00",
    "channel": "数码最新",
    "link": "https://www.leiphone.com/news/202005/dx9HoJTIyOdp1Crz.html"
  },
  {
    "title": "河北为民办幼儿园“减支增收”助力渡过疫情难关",
    "content": "新华社石家庄5月25日电(记者齐雷杰)针对新冠肺炎疫情带来的实际困难和问题，河北省将落实房租减免、社会保险减免、税收减免等各项政策，落实普惠性民办幼儿园生均公用经费，为民办幼儿园“减支增收”，促进其持续健康发展。河北省教育厅、财政厅近日下发通知，要求各地参照《河北省关于打好新型冠状病毒感染的肺炎疫情防控阻击战促进经济社会平稳健康发展的若干措施》要求，减轻民办幼儿园房屋租金负担。鼓励有关单位对承租国有资产类经营用房的民办幼儿园免收1个月房租，减半收取2个月房租，鼓励其他业主适度减免疫情期间租金。全省各地教育行政部门将协调人社、医保、税务等部门，帮助为教职工参保且疫情期间不裁员、少裁员的民办幼儿园，落实返还、降低失业保险费率、工伤保险费率等有关政策，保持教职工队伍稳定。落实国家和河北省减税降费各项政策，帮助受疫情影响办理纳税申报困难的民办幼儿园申请依法办理延期申报。对确有特殊困难而不能按期缴纳税款的民办园申请延期缴纳税款，最长不超过3个月。对经市、县两级认定的普惠性民办幼儿园，河北各地将按照《河北省支持学前教育发展资金管理办法》规定，拨付生均公用经费。鼓励具备条件且有意愿的民办非普惠性幼儿园转为普惠性民办幼儿园。",
    "pubDate": "2020-05-25 10:10:08",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gn/2020/05-25/9193876.shtml"
  },
  {
    "title": "收益率低位徘徊 建议多元化配置",
    "content": "今年以来，银行理财产品的收益率仍处于下行通道。统计数据显示，年初发行的银行封闭式预期收益型人民币产品平均收益率为4%，而截至上周（5月9日-5月15日），这一水平降至3.81%。“随着多次降息降准，市场资金全面宽松，银行理财产品收益率持续走低，预计未来收益率仍有继续下滑的空间。”普益标准研究员李竹建议，对于投资者来说，可拉长投资期限、多元化配置，减少收益“缩水”。但在配置的同时，应充分了解相应的风险等级，不可一味转向寻求高收益率的权益类资产理财产品来配置。理财市场：中长期产品平均收益超4%据普益标准统计，本周（5月18日-5月24日），西南地区共114款银行理财产品在售，平均预期收益率为3.8%。其中，有78款产品获得普益标准星级评定，平均预期收益率为3.97%。投资者关注的低门槛（10万元以下）理财产品中，西南地区有58款获得普益标准星级评定，平均预期收益率为3.99%。其中三星产品24款，平均预期收益率为3.73%；四星产品26款，平均预期收益率4.11%；五星产品8款，平均预期收益率为4.36%。5月以来，银行理财收益表现平淡。上周 （5 月 18 日-24日），287家银行共发行了1776款银行理财产品（包括封闭式预期收益型、开放式预期收益型、净值型产品），发行银行增加16家，产品发行量增加376款。其中，封闭式预期收益型人民币产品平均收益率为3.81%，较上期减少0.07百分点。具体来看，保本型产品中，1个省份收益率实现环比上涨，26个省份收益率环比下降；非保本型产品中，31个省份收益率环比下降。其中，保本类产品平均收益率排名靠前的省份为吉林省、辽宁省、黑龙江省，分别为3.91%、3.77%、3.68%；非保本类产品平均收益率排名靠前的省份为辽宁省、天津、山东省，分别为3.85%、3.81%、3.80%。从预期收益与投资期限的关系来看，1年以上的期限非保本银行理财产品平均收益率较高，为4.4%；6-12个月、3-6个月、3个月以下期限银行理财产品平均收益率分别为 4.03%、3.90%、3.79%。低门槛理财：过半产品可万元起投据不完全统计，本周面向西南地区销售的低门槛银行理财产品中，大连银行发行的明珠理财月月赢系列2020年第218期产品，预期最高收益率较高，为4.5%。随后是哈尔滨银行发行的丁香花理财富赢202002号41期产品、恒丰银行发行的恒裕金理财-丰利系列2020年第138期产品，预期最高收益率分别为4.46%、4.31%。此外，广发银行发行的薪满益足新客200296期产品、成都农商银行发行的天府理财之“增富”理财产品（ZFG20066-新客户专享）、中国民生银行发行的非凡资产管理季增利第441期定制款（新喜）理财产品、乐山市商业银行发行的财富通稳赢系列2020年127期产品、成都银行发行的芙蓉锦程汇得益2020年15号产品、绵阳市商业银行发行的“诸葛”理财2020年第63期产品、重庆银行发行的长江·鑫利2020年第72期（夜市专属）产品，预期最高收益率在3.9%-4.25%之间。上述10款收益较高的银行理财产品中，有6款投资门槛为1万元，为资金有限的投资者提供了选择空间。从投资期限来看，依然以中短期产品为主。其中，投资期限在100天以内的为6款，分别为薪满益足新客200296期产品、天府理 财 之 “ 增 富 ” 理 财 产 品（ZFG20066-新客户专享）、非凡资产管理季增利第441期定制款（新喜）理财产品、财富通稳赢系列2020年127期产品；此外，没有产品投资期限在300天以上。中高门槛理财：最高预期收益率4.4%据不完全统计，本周面向西南地区销售的20款中高门槛银行理财产品中，最高预期收益率为4.4%。其中，中等门槛（10万元至50万元（不含））的理财产品中，西南地区有13款获得普益标准星级评定，平均预期收益率为3.86%。其中三星产品6款，平均预期收益率为3.62%；四星产品4款，平均预期收益率为4.04%；五星产品3款，平均预期收益率为4.1%。如投资资金在此范围内，本周中国民生银行发行的非凡资产管理季增利第441期高净值款（私享特别）理财产品、恒丰银行发行的恒裕金理财-丰利系列2020年第139期（新客专属）产品、广发银行发行的“广银安富”（私行专属）200141期产品预期收益率较高，分别为 4.2%、4.19%、4.15%。高门槛（50万元及以上）的理财产品中，西南地区有7款获得普益标准星级评定，平均预期收益率为4.05%。其中三星产品4款，平均预期收益率为3.88%；四星产品3款，平均预期收益率为4.28%。具体来看，本周广发银行发行的薪满益足新客200299期产品、中国民生银行发行的非凡资产管理季增利第441期高净值款（私享新客）理财产品、重庆银行发行的长江鑫利2020年第69期产品，分别给出了4.3%、4.15%、3.95%的预期最高收益率。",
    "pubDate": "2020-05-25 10:10:02",
    "channel": "理财最新",
    "link": "http://baijiahao.baidu.com/s?id=1667618983189196902"
  },
  {
    "title": "宝利国际1.95亿货币资金受限，深交所：是否被挪用占用？",
    "content": "中新经纬客户端5月25日电 24日，宝利国际发布公告称，公司收到深交所问询函，要求说明公司报告期沥青期货及理财产品投资的具体内容，货币资金受限或设定抵押的情况及原因，存在大量资金和大额理财产品但同时大量举债的原因及合理性。公告称，宝利国际2019年报显示，实现归属于上市公司股东的净利润(以下简称“净利润”)3950.26万元，非经常性损益金额为3557.15万元，占报告期实现净利润的90.05%。其中，投资收益3127.48万元，包括沥青期货投资收益1859.39万元、理财产品的投资收益1584.90万元；政府补助580.97万元。深交所要求宝利国际说明报告期沥青期货及理财产品投资的具体内容，相关投资收益形成过程、确认依据及投资收益到账情况；公司本期计入当期损益的政府补助款项到账情况以及相关收入确认依据。请年审会计师核查并发表意见。年报显示，报告期末，宝利国际货币资金余额为7.21亿元，交易性金融资产中理财产品余额为1.81亿元，其中1.7亿元被质押用于开具银行承兑汇票；其他流动资产中理财产品余额为 1.57亿元，其中0.64亿元被质押用于开具银行承兑汇票，0.45亿元被质押用于借入银行贷款，长期借款、短期借款余额合计12.35亿元。对此，深交所要求宝利国际说明公司货币资金的存放情况，银行对账情况，涉及的母公司及子公司银行账户及金额，母公司及各子公司日常营运资金需求、账面资金规模与其业务规模是否匹配，资金是否存在被挪用或占用的情形。公告还显示，宝利国际期末货币资金余额中1.95亿元处于受限状态，其中银行承兑汇票保证金余额1.2亿元，较期初增长132.02%；质押的定期存款余额5000万元，期初为0元；信用证保证金750.29万元，较期初增长274.04%。深交所要求宝利国际说明货币资金受限或设定抵押的情况及原因，款项是否能够随时支取，是否存在期末资金集中转入、期初大额资金转出的情形；请上述受限货币资金对应承兑汇票、定期存款质押款、信用证的用途，是否存在资金被挪用或占用的情形。此外，宝利国际2018年、2019年委托理财发生额分别为4.26亿元、7.54亿元，均为银行理财产品；购买理财产品支付的现金分别为3.05亿元、5.33亿元；理财产品的投资收益分别为0.14亿元、0.16亿元。深交所要求宝利国际说明公司本期委托理财发生额较上期大幅增长的原因及合理性，银行理财产品发生额与购买理财产品支付的现金存在差异的原因，结合相关理财产品收益率说明理财产品的投资规模是否合理；针对宝利国际报告期公允价值变动收益明细中，本期银行理财产品公允价值变动收益为-326万元，深交所要求其说明报告期理财产品的投资内容和最终资金投向，交易性金融资产中理财产品与其他流动资产中理财产品的差异，相关分类是否符合《企业会计准则》的相关规定，各产品的收益率是否存在异常，收益是否到账，理财机构名称，理财风险管控情况，理财资金是否存在流向你公司客户及关联方、控股股东及关联方的情形。宝利国际年报中所有权或使用权受到限制的资产情况显示，报告期末你公司交易性金融资产、其他流动资产中理财产品合计2.8亿元存在受限情形，受限原因为被质押用于开具银行承兑汇票或借入银行贷款，深交所要求宝利国际列示用于质押的理财产品的具体内容，包括收益率、发行银行等，开具银行承兑汇票、贷款银行、贷款金额、利率等明细情况；结合上述问题回复说明你公司账面存在大量资金和大额理财产品但同时大量举债的原因及合理性，以及购买理财产品的同时用理财产品质押以开具银行承兑汇票和借入银行贷款的原因及合理性，是否存在资金使用效率低的情形。请年审会计师核查并发表意见。宝利国际2020年4月29日晚间发布一季度报告显示，一季度归属于母公司所有者的净利润亏损1591.37万元，上年同期净利润328.35万元，由盈转亏；营业收入1.77亿元，同比减少30.0%。据Wind数据显示，截至5月22日收盘，宝利国际股价跌0.88%报2.24元/股，总市值20.64亿元。(中新经纬APP)",
    "pubDate": "2020-05-25 10:10:02",
    "channel": "理财最新",
    "link": "http://baijiahao.baidu.com/s?id=1667618252815140149"
  },
  {
    "title": "澳大利亚部分大学或继续网上授课 第二学期推迟开学",
    "content": "近月以来，由于新型冠状病毒感染的肺炎疫情在澳大利亚的传播，多所高校均已停止面对面授课，转为线上课程。近期，部分高校宣布第二学期将延迟开学，并且继续网络授课！近日悉尼大学宣布：第二学期开学日期为8月24日，比原定的日期推迟了三周，并且绝大多数课程将进行远程授课。校园重启计划将取决于澳大利亚和新南威尔士政府的健康建议，大学将逐步安排面对面授课。根据墨尔本大学官网通知，大学正在准备第二学期的可能方案，如有必要，所有学生都可以完全在线上进行第二学期的课程。如果政府充分放宽对身体距离的要求，则有可能从第二学期开始逐步恢复一些面对面的教学。这种恢复很可能为面对面教学和线上教学的混合模式。根据昆士兰大学官网通知，COVID-19的影响导致学校不得不推迟2020年第二学期的开学时间。学校希望最终能够在第二学期开展一些校内活动，但目前联邦和州政府尚无明确的时间表来确定何时将放宽或取消社会隔离要求。在当前政府限制下，校园将保持开放供学生进入学习空间。无论学生身在何处，都可在第二学期接受在线授课，如果政府取消社交疏远限制，则可以在校园内开展活动。学校系统会在学期开始前，告知学生适用于学生的课程或课程的可用选项。根据麦考瑞大学官网通知，学校的第二学期将从小组教学开始，继续在网上进行授课，并加大力度进行在线学习。",
    "pubDate": "2020-05-25 10:10:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/a/2020-05-25/doc-iircuyvi4870318.shtml"
  },
  {
    "title": "理财产品测评：中国银行・中银策略-稳富（定期开放）12个月（2019年007期）（个人投资者）",
    "content": "    辨险识财APP――是人民银行备案信用服务机构联合征信旗下金融机构理财产品测评平台。依托集团二十年的管理经验和风险测评技术，联合征信针对各类理财产品风险特征构建了合理的风险评价模型。辨险识财APP可以根据不同产品的特点进行不同层次的风险揭示，有效帮助投资人识别与度量产品风险。其理财测评报告涵盖10大维度、近70项测评指标，倾力打造专属理财产品的“健康体检报告”。 理财产品测评时间：2020年5月18日   【免责声明】本文仅代表合作供稿方观点，不代表和讯网立场。投资者据此操作，风险请自担。",
    "pubDate": "2020-05-25 10:09:48",
    "channel": "财经焦点",
    "link": "http://bank.hexun.com/2020-05-25/201414559.html"
  },
  {
    "title": "韩国瑜：上任高雄市长后修了600条路 无一破洞",
    "content": "中新网5月25日电 据台湾《中时电子报》报道，台湾高雄巿长韩国瑜24日晚间开直播，对于雨情向巿民报告，有119处的积淹水在1天之内就退光，未来还需要1年至1年半的时间希望彻底解决水患，他也提到上任市长以来修了600条路，在这次豪大雨之后检查，没有1个破洞。韩国瑜说，此次豪大雨，高雄统计有119处积淹水，造成巿民朋友很大不方便，但很快在1天之内就全退光，有些甚至是1小时就退，老天爷下多少雨不知道，但清疏、排水就是真本领、真工夫。他说，自己到楠梓右昌、冈山、盐埕等地勘灾，有居民红着眼眶问为什么会淹水，他听了很难过，但问他们，这次水有没有退快一点？很多人反映确实退很快。韩国瑜说，他上任后本来预估要2年至2年半的时间解决水患，目前评估，可能还需要1年到1年半。但68处易淹水的地方，已经攻克了22个地方，还有46地方要克服，在大水过后，他也要巿民朋友留意登革热。他说，目前为止有三个威胁，一个是看不见的新冠肺炎，第二个是看不清楚的病媒蚊，第三个是看得见的豪大雨，高雄巿府会做好部署。他也提到上任高雄市长后修了600条路，豪大雨时没有一条路有破洞，1986年以前的旧路，将来会一一铺平。",
    "pubDate": "2020-05-25 10:09:20",
    "channel": "台湾最新",
    "link": "http://www.chinanews.com/tw/2020/05-25/9193837.shtml"
  },
  {
    "title": "如何限制演员高片酬？ 政协委员冯远征提出新思路",
    "content": "本文转载自《中国新闻网》      从影视剧《不要和陌生人说话》《非诚勿扰》到话剧《茶馆》《哗变》，北京人民艺术剧院演员队队长冯远征曾带给观众众多深入人心的角色。而作为全国政协委员，冯远征也时刻关注文艺界的动向。疫情之下，演出行业受到巨大冲击。为此，冯远征提出一份关于恢复演出市场的提案，他希望国家艺术基金能够资助受影响较大的民营企业，让他们能重拾信心。此外，他还建议出台新文艺群体职称评审制度，将新文艺群体的职称评审，纳入到现有职称评审体系中来。“如果新文艺群体有了职称，对于演员是一个保护，同时也能够限制片酬。”冯远征在接受中新网采访时表示。谈演出行业危机：不希望从业者的梦想破灭其实之前，冯远征本来准备了别的提案。但在3月份时，受疫情影响，演出行业迎来一波“取消潮”。通过询问做演出的朋友，冯远征得知很多演出公司都已陷入低迷中。据他了解，北京有5000家有演出资质的公司，有3000至4000家没有演出资质的公司，总共将近1万家。而在5000家有演出资质的公司中，80%是国营的，剩下全部都是民营的。“他们演出就挣钱，不演出就没钱。”冯远征介绍，去年很多演出公司都已把今年所有的演出场次安排好了，如今很多都已取消，如果以后剧场开放，这些演出可能也无法重新上映，因为剧场已经安排到了今年年底。冯远征感慨，他们很难，工作人员的薪酬、办公室的租金可能都是问题。前段时间，文化和旅游部市场管理司印发《剧院等演出场所恢复开放疫情防控措施指南》，其中提到，剧院等演出场所观众人数不得超过剧场座位数的30%。在业内人士看来，如果上座率低于30%，演出公司根本不挣钱，可能还要赔钱。正是在此情形下，冯远征提出了关于恢复演出市场的提案。国家艺术基金在繁荣艺术创作，培养艺术人才，打造和推广精品力作，推进艺术事业健康发展方面发挥了重要作用。在冯远征看来，疫情之下，国家肯定会出台相关政策救助演出市场，但对于演出公司来说，如果只靠他们自己再崛起，可能会比较困难，尤其是一些民营公司。在冯远征的建议中，他希望特事特办，拿出国家艺术基金来补充他们。除了项目上的补助外，每一场演出也可以给一些补助，让从业者能生存得好一些。“能够做艺术和艺术演出的，一定都是非常有梦想的人，我不希望他们的梦想在这次疫情中破灭，这一点让我决定做这个提案。”冯远征说。谈演出行业新变化：线上演出或是将来热点线下演出按下暂停键后，业内人士也纷纷开始自救，比如开展各类“云演出”，北京人艺也连续开启几场线上剧本朗读。对此，冯远征也有自己的观察。在他看来，首先这是无奈之举，之后变成了一个大家主动探索的事情。他相信，在未来，除了传统的剧场演出外，线上演出也可能会是一个热点。“线上的演出，它的那种宽阔是剧场演出达不到的，观众也可以来自世界各地。”最近，各地影剧院正逐步恢复营业。不过，有多少观众愿意进剧院看戏，这却是未知数。冯远征认为，现在大家都变得更谨慎了，比如今年五一，很多人以为会出现报复性消费，但结果并没有达到预期。“我们也在想，首都剧场开放了，有多少观众敢进去，愿意进去。我要是进剧场一看，人挨人，我可能也会‘瘆得慌’。哪怕现在剧院真开了，真能有30%的观众吗？而且观众都戴着口罩，对台上的演员也会有强大的心理压力。”冯远征说，真正让观众鼓起勇气走进剧场，是需要时间的。谈新文艺群体：建议出台新文艺群体职称评审制度近些年，包括网络作家、签约作家、自由撰稿人、独立制片人、独立演员歌手、自由美术工作者等在内的新文艺群体正在崛起，同时，他们的权益保障也备受关注。这跟冯远征的另一个提案有关，他建议出台新文艺群体职称评审制度，将新文艺群体的职称评审，纳入到现有职称评审体系中，尽快打破壁垒，畅通人才渠道，让他们得到该有的认可。在他看来，既然定义了新文艺群体，除了身份外，在艺术成就上也要给他们一些肯定。如果新文艺群体有了职称评定，对于演员也是一个保护，同时也能够限制片酬。“我们都有职称评定，从国家一级演员到国家四级演员。我是上海戏剧学院和北京电影学院的客座教授，之所以能够封客座教授，是因为国家一级演员对等的职位就是教授级。但如果我是新文艺群体的一员，那么大学叫我去，他没法给我定义，因为没有职称。”冯远征认为，新文艺群体的职称还可以规定片酬的下限和上限，它是规范，同时也是保护，很多乱降价、乱涨价的现象就会得到一定的抑制。冯远征曾表示，作为全国政协委员要一直学习，深入到生活中去。对于每年的提案，他也有自己的考量。“首先要积极履职，做调研的时候要积极参与。”除此之外，他觉得最重要的是先做好本职工作，关注的一定要是内行的话题才行。这也是他一直关注文艺界和国家艺术基金的原因。“如果关注其他的，那不是我的行业，我可能就会说错话。”另外，他认为，提案一定要有可行性，不能不着边际。",
    "pubDate": "2020-05-25 10:09:19",
    "channel": "电影最新",
    "link": "http://news.mtime.com/2020/05/25/1602522.html"
  },
  {
    "title": "年内银行二级资本债发行规模近千亿元 还有688亿元获批待发",
    "content": "今年以来，通过发行永续债进行资本补充的银行数量持续增长，与此同时，二级资本债券这种资本补充工具也被各家银行频繁使用。据统计，年内已有11家银行成功发行二级资本债券，合计发行规模达957.3亿元。通过发行二级资本债券，在有效提升资本充足水平的同时，也将有利于银行加大对中小微企业的支持力度。国海证券首席宏观债券分析师靳毅在接受《证券日报》记者采访时表示，目前部分银行特别是中小银行仍然面临着较大的资本补充压力，二级资本债券发行提速，可以帮助银行有效地补充资本。“将让银行能更大力度地进行信贷投放，助力中小微企业复工复产。”根据本报记者不完全统计，除已成功发行完毕的近千亿元二级资本债券外，尚有10家银行发行二级资本债券计划已经获得监管部门批准，最高合计发行规模将达688亿元。12只二级资本债券发行在监管层支持中小银行采取多种方式进行资本补充的背景下，银行资本补充工具日趋多样性。二级资本债券已成为除永续债外另一重要的资本补充工具，年内已有多家银行完成二级资本债券发行工作。iFinD统计数据显示，今年以来共有11家银行发行12只二级资本债券（天府银行发行二期），合计发行规模达957.3亿元。而发行二级资本债券的银行种类也是多种多样，这其中既有国有大行也有地方银行，既有上市银行也有非上市银行。发债的银行以地方银行为主，除交行、农行外，其他全部为农商行、城商行。虽然发行二级资本债券的国有大行数量较少，但由于此类银行的单只二级资本债券发行规模较大，因此2家大行的债券发行规模占比高达83.57%。各家银行发行规模差距巨大，交行、农行发行二级资本债券规模均达到了400亿元，而其他中小银行的二级资本债券发行规模均在5亿元以下。其中，新建农商行发债规模最少，仅为7000万元，但这也填补了该行资本债券发行的空白。从发债月份分布看，今年以来，各家银行发行二级资本债券主要集中在3月份和4月份，每月各发行4只，占比近七成。1月份和5月份各有两只发行，2月份则没有银行发行二级债。交通银行金融研究中心高级研究员武雯在接受《证券日报》记者采访时表示，银行外源性资本补充的方式主要有IPO、定增、优先股、可转债、永续债和二级资本债等。一级资本补充的门槛要高于二级资本补充。银保监会最新披露的数据显示，截至2020年一季度末，商业银行（不含外国银行分行）资本充足率为14.53%，较上季末下降0.12个百分点。由此不难看出，部分银行的资本补充需求仍较大。靳毅认为，二级资本债券已作为商业银行补充二级资本的主要手段，部分银行，特别是城商行和农商行目前仍然面临着补充二级资本的压力，在监管鼓励的大环境下，发行二级资本债券的银行数量也逐渐增加。二级资本债券发行的提速，可以帮助银行有效地补充资本，使银行能更大力度地进行信贷投放。“尤其是在疫情冲击下，银行要加大对中小微企业的信贷支持，这会造成银行资本的消耗。”688亿元二级资本债券虽然年内二级资本债券发行已近千亿元，但发债规模未来将有望持续快速增长。据了解，目前还有包括中信银行、宁波银行等多家银行二级资本债券已经获批，合计发行规模最高可达688亿元。《证券日报》记者根据银保监会披露的数据统计发现，从年初至今还有10家银行发行二级资本债券的方案获批通过，但目前尚未发行。上述已获批的银行中，除泽州农商行二级资本债券发行规模为不超过3亿元外，其余银行发行规模均达到或超过了10亿元。中信银行二级债发行规模最高，根据相关批复显示，该行将发行不超过400亿元的二级资本债券。银保监会指出，中信银行应制定并不断完善与自身发展战略和经营管理能力相适应的中长期资本补充规划，加强资本管理，强化资本约束，确保资本的节约与有效使用。此外，宁波银行获批的拟发行二级资本债券规模也达到了100亿元。今年的政府工作报告指出，鼓励银行大幅增加小微企业信用贷、首贷、无还本续贷。为保市场主体，一定要让中小微企业贷款可获得性明显提高，一定要让综合融资成本明显下降。贷款的增加，也意味着银行通过二级资本债券来补充二级资本的需求将更为强烈。武雯对《证券日报》记者表示，银行通过包括二级资本债券等多渠道补充资本，能进一步引导银行加大对实体经济的信贷投放力度，也有利于银行加大中小微企业的贷款投放，有利于银行进一步支持实体经济的发展。特别是主要服务中小微企业的城商行、农商行，补充资本后更加有利于其支持小微企业发展。",
    "pubDate": "2020-05-25 10:09:17",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667790.shtml"
  },
  {
    "title": "康希诺生物-B股价大幅震荡，跌幅扩大至10%，此前一度涨超8%",
    "content": "<!-- 原创文章自动插入记者、编辑 -->康希诺生物-B跌幅扩大至10%，此前一度涨超8%。康希诺生物在港交所公告称，Ad5载体COVID-19疫苗接种后28天可耐受，并具有免疫原性。健康成人中，对SARS-CoV-2的体液反应在接种后第28天达到峰值，接种后第14天产生快速的特异性T细胞反应。我们的发现表明，Ad5载体COVID-19疫苗值得进一步研究。",
    "pubDate": "2020-05-25 10:09:11",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438242.html"
  },
  {
    "title": "《疾速追杀》编剧Derek Kolstad想改编《我的朋友佩德罗》 抱有着孩童般的热情",
    "content": "在最近的一期采访中，《疾速追杀》的编剧Derek Kolstad向媒体comicbook透露他想要将《我的朋友佩德罗》以及另一款游戏《班迪与油印机》改编为剧集。他在采访中说道：“我正在为制作基于《我的朋友佩德罗》和《班迪与油印机》的电视剧集做准备。……说实话，我喜欢这些游戏，它们处在潮流的前沿，但在任何时候，人们都会谈论《詹森密令》或《死亡机器》等等。我必须要告诉你，对待这些事物，我就像个小孩子，而且我超热爱它们（fucking love it）。如果我可以重复我在《疾速追杀》中创造的成功，我将会像一个偷偷去看R级电影并傻笑的11岁小孩一样。”2019年10月时，《我的朋友佩德罗》的销售记录据Devolver Digital透露已达到近50万，本作在今年4月初登陆了PS4平台，目前本作已经在PC/NS/PS4/X1平台发售。《班迪与油印机》现已登陆PC（Steam）/X1/PS4/NS/移动平台。本文由游民星空制作发布，未经允许禁止转载。更多相关资讯请关注：我的朋友佩德罗专区<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 10:09:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290973.shtml"
  },
  {
    "title": "跨境代购洋奶粉更安心？渠道混乱、标准不一消费者权益难获保障",
    "content": "随着居民收入水平提升和消费理念改变，消费者将“购物车”拓展到海外，通过海淘、代购等方式购买奶粉。据海关总署数据显示，2008年至2017年，我国进口婴幼儿奶粉数量从4万吨增长到29.6万吨，涨幅超过7倍。相比国内销售的奶粉，通过跨境电商或是代购购买的奶粉，不仅售价便宜，并且能够购买到一些未在中国销售但具有口碑的品牌。但是，进口奶粉质量真的更好吗？“看不见摸不着”的跨境购买方式，真的安全吗？低价购买 进口奶粉成宝妈“心头好”随着消费水平不断升级，“海淘”买外国品牌成为消费者首选。然而，面对国内正规渠道进口奶粉高昂的售价，部分消费者将目光转向跨境电商平台和私人网络代购等渠道，以更实惠的价格从海外直接购买产品。据媒体报道，通过跨境电商平台购买产品，是中国消费者的主要购物渠道之一，尤其是母婴已经成为跨境购第二大品类，而在在跨境电商母婴各大品类中，婴儿食品类和婴儿用品类占据主要地位，尤其是婴儿奶粉、营养品等类目。然而，2017年，中国消费者协会发布的“双11”网购情况报告显示，聚美优品、蜜芽网、贝贝网等电商平台均涉嫌销售假货。对此，中国消费者协会发出消费提醒，在选购婴幼儿配方奶粉时，消费者要尽量选择有信誉的商家和市场认知程度高的品牌产品；应注意婴幼儿配方奶粉上设置的防伪密码，进行防伪查询；不要轻信宣传，能够大量代购的网店的产品可靠性难以保障。配方不同、标准不同 “进口奶粉”藏风险事实上，海淘奶粉在具有造假风险的同时，海淘渠道与国内正规渠道进口的奶粉配方上的不同，成为了海淘奶粉的隐藏风险。“我国的婴幼儿配方乳粉产品标准与国际接轨，是根据中国人体质和健康需要制定的，符合中国宝宝的健康需要。”中国乳制品工业协会相关负责人介绍，而在国外购买的产品是根据外国人健康需要制定的，不一定符合中国宝宝，如果过度依赖国外进口奶粉，不一定能满足中国婴幼儿的营养需求。中国乳制品工业协会相关负责人在接受媒体采访时表示，我国目前执行的是婴幼乳粉的第四代标准，标准内许多指标等同采用国际食品法典委员会codex标准，有些指标则是codex没有的，例如乳清蛋白要占蛋白总量的60%，提出了氨基酸模式，乳糖要占碳水化合物的90%等。根据《中华人民共和国食品安全法》第七十四条、第八十一条规定，对婴幼儿配方食品等特殊食品实行严格监督管理。婴幼儿配方乳粉的产品配方应当经国务院食品药品监督管理部门注册。注册时，应当提交配方研发报告和其他表明配方科学性、安全性的材料。加强监管 中国奶业任重道远好奶粉是产出来的，也是管出来的。2016年10月，《婴幼儿配方乳粉产品配方注册管理办法》正式开始实施，规定每个企业原则上不得超过3个配方系列9种产品配方。扭转行业存在配方过多、过滥，配方制定随意、更换频繁等问题。《2019中国奶业质量报告》显示，2018年生鲜乳抽检合格率99.9%，乳蛋白、乳脂肪等营养指标和菌落总数等卫生指标达到发达国家水平，违禁添加物抽检合格率连续10年达到100%生鲜乳抽检合格率达到99.9%，在整个食品行业里位居前列，卫生安全指标有显著提升。从抽检合格率、卫生安全指标、营养品质指标三个角度来看，国产奶可以放心饮用。2019年，为进一步提升国产婴幼儿配方乳粉的品质、竞争力和美誉度，国家发展改革委、农业农村部等七部委发布《国产婴幼儿配方乳粉提升行动方案》，提出实施国产婴幼儿配方乳粉“品质提升、产业升级、品牌培育”行动计划，力争婴幼儿配方乳粉自给水平稳定在60%以上。为国内乳粉行业带来广阔的发展空间。",
    "pubDate": "2020-05-25 10:08:49",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/business/2020/05-25/9193875.shtml"
  },
  {
    "title": "宁夏明确会议数量较上年压减20%以上",
    "content": "新华社银川5月25日电(记者杨稳玺)记者近日从相关部门获悉，宁夏回族自治区将实施全口径会议管理，严格控制会议数量，明确在2019年全区性会议数量较2018年压减32.2%的基础上，将2020年全区性会议数量较2019年再压减20%以上。为实现上述目标，宁夏将守原则、严标准，不破例、不越线，巩固和拓展各类会议特别是“一把手”参会减压成效，严格落实计划管理，严控以自治区党委和政府名义召开的全区性会议，切实减少各类议事协调机构会议及工作会、专题会、协调会，将限额目标分解，继续抓好“无会月”“无会周”制度落实。同时严控会议规模，主动适应疫情防控新要求，从严把控会议规模和参会人数，党委和政府分管领导同志主持召开的会议，不要求市县和部门主要负责同志参加，以自治区名义召开的全区性会议，严控参会人员范围、压缩压减会议时间，提高会议质量效率。此外，宁夏将多举措创新会议形式。对能合并套开的会议不再分别召开，对会议议程精简压缩，增加视频会议数量，部署到县级的会议，原则上三分之一以上采用电视电话、网络视频会议等形式召开，以便基层集中力量抓好工作落实。",
    "pubDate": "2020-05-25 10:08:37",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gn/2020/05-25/9193874.shtml"
  },
  {
    "title": "成都新增1例境外输入确诊病例、1例境外输入无症状感染者",
    "content": "(抗击新冠肺炎)成都新增1例境外输入确诊病例、1例境外输入无症状感染者中新网成都5月25日电 (王鹏)成都市卫健委25日通报：5月24日成都市新增1例境外输入确诊病例，新增1例境外输入无症状感染者。成都新增的1例境外输入确诊病例患者为女性，38岁，广东省广州市人，2月中旬前往埃及。5月22日乘坐3U83923次航班自埃及开罗出发，5月23日抵蓉。入境时体温正常，患者诉咽部不适，转送定点医院采样检测。5月24日因新冠病毒核酸检测阳性，胸部CT检查结果异常，诊断为确诊病例，现已至定点医院隔离治疗。该病例乘专车由机场直接送往定点医疗机构，无成都市内停留场所。截至5月24日24时，成都市累计报告确诊病例169例，累计出院163人，死亡3人，其余3例境外输入确诊病例正在定点医院隔离治疗。全市现有1例境外输入无症状感染者，正在集中隔离点接受医学观察。新增确诊病例及无症状感染者的同机人员已全部集中隔离观察，并接受新冠病毒核酸检测，结果均为阴性。目前，成都市共有65名密切接触者正在接受集中隔离医学观察。(完)",
    "pubDate": "2020-05-25 10:08:07",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193856.shtml"
  },
  {
    "title": "1-4月全国共销售彩票611.08亿元 同比下降57.1%",
    "content": "中新网5月25日电 据财政部网站消息，受新冠肺炎疫情影响，4月份全国彩票销量同比继续回落。当月，全国共销售彩票233.88亿元，比上年同期(简称“同比”)减少126.01亿元，下降35%。1-4月累计，全国共销售彩票611.08亿元，同比减少811.97亿元，下降57.1%。受新冠肺炎疫情影响，4月份全国彩票销量同比继续回落。当月，全国共销售彩票233.88亿元，比上年同期(简称“同比”)减少126.01亿元，下降35%。其中，福利彩票机构销售119.11亿元，同比减少43.74亿元，下降26.9%；体育彩票机构销售114.76亿元，同比减少82.27亿元，下降41.8%。 1-4月累计，全国共销售彩票611.08亿元，同比减少811.97亿元，下降57.1%。其中，福利彩票机构销售299.78亿元，同比减少353.67亿元，下降54.1%；体育彩票机构销售311.30亿元，同比减少458.30亿元，下降59.6%。分类型彩票销售情况 4月份，乐透数字型彩票销售206.14亿元，同比增加21.70亿元，增长11.8%；竞猜型彩票销售4.32亿元，同比减少102.27亿元，下降95.9%；即开型彩票销售23.38亿元，同比减少1.95亿元，下降7.7%；视频型彩票销售0.0003亿元，同比减少43.36亿元，下降100%；基诺型彩票销售0.03亿元，同比减少0.12亿元，下降81.9%。4月份，乐透数字型、竞猜型、即开型、视频型、基诺型彩票销售量分别占彩票销售总量的88.0%、1.9%、10.0%、0.0%、0.1%。 1-4月累计，乐透数字型彩票销售442.94亿元，同比减少291.63亿元，下降39.7%；竞猜型彩票销售80.05亿元，同比减少351.14亿元，下降81.4%；即开型彩票销售61.46亿元，同比减少27.72亿元，下降31.1%；视频型彩票销售26.50亿元，同比减少141.13亿元，下降84.2%；基诺型彩票销售0.14亿元，同比减少0.36亿元，下降71.7%。1-4月乐透数字型、竞猜型、即开型、视频型和基诺型彩票销售量分别占彩票销售总量的72.4%、13.1%、10.1%、4.3%、0.1%。分地区彩票销售情况 4月份，与上年同期相比，全国有西藏、新疆和青海3个省份彩票销量出现增长，同比分别增加0.70亿元、0.10亿元和0.02亿元。1-4月累计，与上年同期相比，全国各省份彩票销量均出现下降。 ",
    "pubDate": "2020-05-25 10:07:13",
    "channel": "财经最新",
    "link": "http://www.chinanews.com/cj/2020/05-25/9193869.shtml"
  },
  {
    "title": "河南郑州：5月25日后幼儿园和特殊学校符合条件可开学",
    "content": "投中教育5月23日讯，郑州市人民政府官网近日发布《郑州市2020年春季学期幼儿园和特殊学校开学时间公告》（以下简称《公告》）。《公告》称，经郑州市新冠肺炎疫情防控领导小组研究，并报河南省教育厅新型冠状病毒感染的肺炎疫情防控工作领导小组备案，决定郑州市幼儿园和特殊学校开学时间如下：各幼儿园和特殊教育学校在5月25日以后，符合常态化防控要求的可陆续开学；具体时间由各县（市、区）根据实情研究确定后另行通知。家长根据自愿原则，确定入学需求。",
    "pubDate": "2020-05-25 10:06:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/l/2020-05-25/doc-iircuyvi4869359.shtml"
  },
  {
    "title": "韩国新增16例新冠病例 当局：梨泰院疫情已得到控制",
    "content": "中新网5月25日电 据韩媒报道，韩国中央防疫对策本部25日通报，截至当地时间25日0时，韩国新增新冠确诊病例16例，累计确诊11206例；新增死亡病例1例，累计死亡病例267例。韩国卫生官员表示，首尔梨泰院夜店群聚性感染的情况已得到控制。当地时间5月11日，韩国，首尔一所高中的食堂，卫生官员穿着防护服喷洒消毒剂。据报道，根据韩国中央防疫对策本部数据，过去24小时内，韩国的新增病例中有3例来自境外。韩国已经治愈出院的总人数为10226人，比前一天增加了13人，目前仍有713名患者正在接受治疗。截至24日，在韩国的新冠病例中，与首尔梨泰院夜店相关的新冠病毒感染人数升至225例。韩国保健福祉部长官朴凌厚表示，梨泰院夜店群聚性感染起初是通过酒吧、练歌房等娱乐场所扩散，而现在娱乐场所以外接触病例引发的确诊者是娱乐场所顾客的1.3倍。为防止疫情扩散蔓延到校园，全民配合十分关键。朴凌厚还表示，鉴于预防新冠病毒感染最重要的是戴口罩，韩政府考虑强制规定运输从业者戴口罩上岗，限制不戴口罩的市民搭乘公共运输交通工具的方案。目前，首尔市、仁川市和大邱市等部分地方政府下达了市民在使用公共运输交通工具或公共设施时必须佩戴口罩的行政命令。",
    "pubDate": "2020-05-25 10:05:53",
    "channel": "国际最新",
    "link": "http://www.chinanews.com/gj/2020/05-25/9193861.shtml"
  },
  {
    "title": "登陆中国版纳斯达克，企业畏难了？代表直言：审核有点“烦”",
    "content": "被誉为中国版“纳斯达克”的科创板，是实施创新驱动发展战略、深化资本市场改革的重要举措。全国人大代表、上海市工商联副主席樊芸建议，要加快推动注册制改革，为科创板发展松绑，进一步释放改革含金量。 2019年年报显示，科创板公司上市首年保持良好发展态势。共实现营业收入1,471.15亿元，同比增长14%。同时，盈利质量稳步提升，同比增长75%。七成公司收入和净利润均实现两位数增长，八成公司收入和净利润均实现增长。 科创板发展取得阶段性成效的同时，樊芸也作了深入分析，认为，“与上海主板33.5万亿的规模相比，科创板只占4.7%，上市数量只有6.7%，这说明科创板上市企业的平均市值和规模相对较小。” “设立科创板并试点注册制，对于谋求上市的科创企业而言，看重的正是‘注册制’的改革含金量。” 何为注册制？即只要符合证券法规定条件的公司就可以自行IPO，不需要证监会同意，只要按规定备案即可。在樊芸看来，注册制是以市场为主导，由投资者自主进行价值判断，真正把选择权交给市场。 但樊芸调研发现，科创板试点注册备案制以来，审核边界不够明确，实际操作过程中形成了证券交易所和证监会的双重审核，即证券交易所审核完成后，又在证监会环节审一遍，有时还会出现双方审核标准和结果不一致的情况。 “不少企业对科创板有着很大的期待，但是这种注册备案制，真的没有想像得那么容易。” 樊芸举例，有一家来自南方的企业申请在科创板上市。上海证券交易所审核完成后，证监会也要审核。近一年时间，这位企业老总为了应对双重审核，往返南方和上海，经常晚上10点钟还接到证监会的电话询问，被要求早晨八点钟前必须书面回复。“审核还要查合同，要向上追溯到四层，查供应商的供应商的供应商。这位老总感叹，原本是被注册制吸引，没想到却变成自找麻烦。” 怎样才是注册制改革正确的打开方式？樊芸认为，首先要改革不适应的监管模式，依法实施注册备案制。 在上海代表团分组审议时，全国人大代表刘新华也提到，要正确划分好中国证监会和证券交易所之间在注册制审理中的职责，明确边界、各司其职，提供效能，相互补充。 “关键是要推动注册制的彻底改革，证券交易所和证监会应归位尽责。”樊芸建议，科创板审核应以信息披露为重点，进一步优化审核环节，证监会对注册环节除非发现证券交易所审核存在重大错误，不再重复审核。“权力进一步下放，由证券交易所决定是否给予核准，证监会专注事后监管。” 明晰标准，降低审核门槛吸引高科技企业，特别是之前难以满足境内上市审核要求的科创企业，是科创板设立的初衷之一。有发展潜力的好企业无疑是稀缺资源，全球主要股票交易市场对优质上市公司资源的激烈争夺，从未停歇。 在中国证监会制定的《科创属性评价指引》中，提出了科创属性具体的评价指标体系。比如要求技术超级领先、发明专利和研发投入设立了门槛标准。 樊芸调研发现，对上市公司的这个审核尺度、标准还不够明晰。不少公司向她反映，实际操作与审核管理办法规范并不一致。“比如如何判断企业实现进口技术替代？是企业自述、还是证明？这个标准很难把握。” 相比其他企业，科创公司的研发周期更长，需要很长时间沉淀，很多企业运营多年才盈利。证券法明确实施注册制，亏损企业也可上市，这让不少有潜力的企业跃跃欲试，但目前为止，只有两家亏损企业在科创板上市。 樊芸建议，按照科创企业的属性来设计与之相适应、现阶段能努力的标准，“标准太高，上市企业太少，形不成集聚规模，又谈何做大。” 不少科创企业期待，在科创板上市的审核节奏“还可以再快一些”。 从发行上市时间来看，证监会审核时间三个月，上海证券交易所审核时间三个月，累计不超过七个月。统计数据表明，科创板申报企业平均审核周期约135天，平均问询点约300个。这要远远超过纳斯达克的审核周期。从结果来看，截至5月17日，102家企业上市，低于境外市场实施注册制初期水平，也与我国A股市场核准制下的部分年份单一市场首发企业数量存在较大差距。 “建议加快发审委审核节奏，缩短审核周期，完善审核机制。”樊芸说。 专利申请时间慢也影响了企业的申报时间和进度。樊芸说，科创板要求的发明专利数五个，如果没有足够的已申请专利储备，需要再花要一年半时间，而且申请人无法跟踪时间和申请的结果。她建议，加快申请发明专利审核时间，推进商事制度改革，更多地将专利知识产权注册工作交由地方承办。",
    "pubDate": "2020-05-25 10:05:00",
    "channel": "创业最新",
    "link": "http://www.thecapital.com.cn/News/show/id/30614.html"
  },
  {
    "title": "业绩大幅下降 紫光学大巨额债务何时休",
    "content": "2019年以来，学大教育创始人金鑫在资本市场上动作不断。2019年末，他以2.6亿元，增持紫光学大12.93%股权。近期，由金鑫作为实际控制人的天津安特再度增持紫光学大0.47%股份，与其一致行动人合计持股23.94%，略微超过紫光集团，成为上市公司新的第一大股东。或许是金鑫的连续注资，在一定程度上刺激了二级市场。开年至今，紫光学大上涨42.67%。然而，与资本市场的火热截然不同，紫光学大一季度的业绩跌至冰点。疫情突如其来，对教育各赛道带来前所未有的冲击。以K12线下一对一辅导为主业的学大教育，受到的影响尤为强烈。在此背景下，极度依赖子公司学大教育（2019年营收占比近99%）的紫光学大将何去何从？三年业绩冰点，紫光学大全年业绩承压2020年一季度，紫光学大实现营收6.0亿元，同比下降20.94%；净亏损1603.43万元，同比下降735.07%；扣非后净亏损3269.96万元，亏损扩大3739.85%。经营活动产生的现金流量净额为1.03亿元，同比下降60.81%。创近三年最差单季度业绩表现。从以往的业绩报告看，紫光学大一季度对全年的业绩贡献仅次于第二季度。疫情期间丢失的业绩能否在后续季度中补回来尚未可知。紫光学大在2019年报中指出，受疫情影响，学大教育线下教学处于停滞状态。同时，运营成本相对刚性，对当期业绩造成不利影响。针对此次疫情，紫光学大表示，公司于2019年开拓和布局了在线教育业务，推出在线一对一、在线班组、学科训练营等课程。降低疫情对公司的业务和未来发展的影响。近年来，学大教育也曾大力推广线上教育。2019年，推出双螺旋模式，大力发展在线教育，然而收效并不显著。2019年财报，学大主营的一对一辅导营收占比达74.26%，在线部分营收占比仅为1.3%左右。如此小的业务体量，恐怕很难承载疫情期间的上课压力。在疫情期间的刚性教育需求下，又有多少学员会流失？后疫情时代，线下学员会恢复到什么程度，需要多长时间回归正轨？将会成为摆在学大教育面前的一大问题。即便线下业务回归正常，紫光学大发展也一直趋于平缓，增长速度有限。从营收来看，近三年间，紫光学大每年的增长幅度稳定在8000万至1亿元之间。但从规模来看，连续三年间涨幅有限。截至2019年末，旗下学大教育拥有581个教学点，覆盖了全国30个省，116个城市。而在2015年3月31日，学大教育即拥有482个教学点。4年多的时间里，教学点总量仅增长了99个。导致近几年增速缓慢的重要因素在于，学大教育为保住紫光学大上市公司身份牺牲了增长速度。2015年，学大教育回归A股，背负了私有化所带来的巨大债务压力。此后，紫光学大连续两年业绩为负而被带帽。双重夹击之下，近些年，学大教育走的艰难而缓慢。金鑫也曾表示，为了帮助上市公司摘帽，学大教育牺牲了一部分的增长速度。然而如今已经摘帽两年，学大教育依然未能交上一份亮眼的答卷。面对国内在线教育高速发展，许多教育行业的后进，都已经将学大教育远远甩在身后。回归A股背负巨额债务，学大能否重见曙光？学大教育2010年在纽约证券交易所正式挂牌交易，2015年回归A股。但这条 “回家”路格外的曲折，让学大教育一蹶不振。银润投资通过筹集现金快速完成学大教育私有化。与此同时，银润投资以19.13元的价格向不超过10个发行对象开启55亿元定向增发，如果一切顺利，学大的创始团队、股东，将进入到上市公司成为它的股东。但是2015年夏天资本市场开始剧烈震荡，对第二步的定向增发产生了一定影响，经过数次的努力未果之后，紫光学大终止了定增方案。定增失败，23.5亿的高昂的债务，让上市公司寸步难行。学大教育每年的净利润均在1亿元上下浮动，而其中8000万用于偿还私有化所带来的债务利息，再刨除掉必要的成本，基本上所剩无几。一定程度上，这也锁死了学大教育谋求发展的可能。为了解决债务问题，紫光学大曾先后两次尝试置出学大教育。2017年10月，紫光学大拟收购软通动力全部股权；同时，拟出售Xueda Education Group 及北京学大信息技术有限公司、上海瑞聚实业有限公司全部股权。2018年1月重组被终止，学大教育第一次卖身失败。8个月后，紫光学大再次筹划出售学大教育，拟卖壳给天山铝业。此次交易若能完成，学大教育将交易给天津安特，交易价款用于偿还学大教育私有化债务。然而进入2019年，紫光学大宣布交易失败。寻求买家的同时，紫光学大也在积极还债。2019年，紫光学大偿还2.7亿元，但是偿债压力依然很大。根据最新公告显示，其与控股股东紫光卓远的借款展期到2021年5月23日，贷款利率保持为4.35%/年。截至4月17日，紫光卓远对上市公司借款未偿还本金金额为15.45亿元。管理层的人事变动也许意味着，紫光学大正在试图改变现有困境。5月中旬，紫光学大发布公告，董事乔志城辞职。公开资料显示，2017年5月至2019年4月，乔志城曾历任紫光学大董事、董事长。截至目前，他还是紫光系多家公司高管。5月18日晚，紫光学大再发公告称，补选学大教育创始人金鑫成为紫光学大第九届非独立董事，同时聘任其为紫光学大新任总经理。金鑫曾在2016年2月至2017年3月间担任紫光学大董事、副董事长、总裁职务。兜兜转转，离开董事会三年多后，金鑫的再次回归，无论是对于紫光学大，还是学大教育，似乎意味着改变的发生。从2019年末开始，金鑫持续加码注资紫光学大，直至成为新晋第一大股东。从外界来看，金鑫对上市公司的持续加注，一定程度上加强了和上市公司的绑定，紫光学大想要再通过抛售学大教育资产来偿还债务已经不太可能。另一方面，2020年2月，《再融资规则》落地。定增对象上限提升到35名，上市公司控股股东、实际控制人及其关联方的锁定期由36个月调整到18个月。同时，非公开发行股票规模由原定的20%调整至30%。根据紫光学大目前44.37元/股的股价来看，定增30%所得金额大概在13亿左右，相对接近了债务本金。对于紫光学大而言，似乎迎来了还清债务的曙光？然而，考虑到十几亿的债务，疫情的负面冲击，紫光学大接下来将会怎么走，还要静待时间给出答案。",
    "pubDate": "2020-05-25 10:03:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/l/2020-05-25/doc-iircuyvi4868556.shtml"
  },
  {
    "title": "部分高校宣布网上授课 赴欧美留学生担心停学到明夏",
    "content": "原标题：赴欧美留学生担心停学到明夏环球时报驻英国、美国、德国特约记者  纪双城 田秋  青木据欧洲新闻电视台报道，受新冠肺炎疫情影响，英国著名学府剑桥大学20日宣布，下学年（2020年-2021年）将全部通过网络远程授课。与此同时，不少美国和欧洲高校都在讨论是否将停学状态一直维持到明年上半年。缺少国外的生活环境，让很多准备升学出国的学生犹豫是否还要申请留学。对于已经在校的学生，质量大幅下降的远程教学让他们对巨额学费不退还的情况头痛不已。英国：损失高达25亿英镑英国剑桥大学日前宣布，下半年的公开课程全部采取网上教学的模式。目前，英国已经有越来越多的高校宣布继续在网上授课，因此遭到大量国际留学生的质疑，认为教学质量今不如昔，虽然受疫情影响不得不换教学模式，但也应当酌情退还部分学费。剑桥大学发言人表示，除了网上授课之外，在符合隔离要求的情况下，“可能举办小范围的面对面小组教学。”据英国广播公司（BBC）报道，早在本月11日，英国曼彻斯特大学也已做出同样的决定，宣布新学期所有公开课都在线进行，小组教学和辅导在保障安全的情况下面授。此外，伦敦大学国王学院、诺丁汉大学、兰卡斯特大学、利兹大学等学校也考虑在新学期继续采用这种线上线下相结合的授课模式。疫情已经迫使英国大多数高校暂停了本学期线下课程，所有的教学任务和考试都在3月转移到网上进行。英国教育界预计，会有更多高校会尾随其后，宣布同样的教学安排。负责监管英国高等教育的学生办公室早前呼吁各大学谨慎行事，不要向学生承诺秋季能正常开学。办公室称，如果高校决定采取线上授课，就不要在招生宣传时为学生做出误导性承诺，例如满足他们丰富的“校园生活体验”。然而令很多留学生不满的是，英国高校坚持网课并不意味着有新的学费价格。英国政府已经表态，英格兰地区所有大学即便通过网络教学，仍将收取全额学费。英国政府大学事务部部长米歇尔·多讷兰早前对BBC表示，如果学校的教学质量保持不变，学生就没有理由要求学费打折。剑桥大学在做出远程教育的决定同时，也宣布学费不会因此减少。大约10年之前，英国对大学学费经过全面考虑后决定，从2012年开始，所有大学可以将学费增加至每年6000英镑，最高可达9000英镑。在2011年2月，剑桥大学是英国第一家宣布增加学费至9000英镑的大学，其后很多英国高校都纷纷效仿。英国高校转战线上成了疫情下大学教育的新趋势，这一点让很多即将入学的学生内心产生了动摇。英国《卫报》援引当地咨询公司一项调查指出，超过20%的本科学位申请人表示，如果新学期大学以网上授课为主，线下活动减少，他们可能会选择推迟一年入学。英国高校的国际留学生约30万，很大一部分来自亚洲，其中近半数是来自中国大陆的留学生。在伦敦城市大学就读研究生的章同学对《环球时报》记者说，她和周围的中国同学在入学时缴纳的学费近3万英镑，现在很多同学都想讨回部分学费。“因为学校早已经不授课，联络讲师、讨论课程、论文写作都变得很困难”，她和同学们都感到自己的留学经历因此大大缩水。章同学说，如果是上网课，自己完全可以在中国完成，没必要来英国读书。另外，和学费几乎同等额度的生活费也还需一分不少地缴纳，“实在太不公平”。但校方目前还没有同意退还部分学费。对于高校改网课但不减学费这一决定，多讷兰认为，大学面临疫情，自身没有责任，却还必须继续支付所有的日常经费和开销。如果学生们在网上没有获得足够的教学，他们可以通过特殊渠道和程序供提出投诉。但是很多学生对这样的安排很不满意。他们认为，维持学费不变很不公平，因为缴纳学费除了学习专业知识，也是为亲身体验大学生活，体验老师面对面授课，享受大学中的各项设施，包括图书馆、学生团体协会、体育设施等。眼下的僵局已经损害到英国的留学市场声誉和经济前景。英国大学和学院联盟预计，受疫情的影响，英国大学2020年秋季招收新生人数可能不足，导致英国各大专院校光学费损失就高达25亿英镑。其中以地区划分，来自非欧盟地区减少15亿英镑，来自欧盟的减少3.5亿英镑，来自英国本土学生减少6亿英镑。如果疫情持续，大学收入将急剧减少，各高校可能将裁减约3万个工作岗位。威尔士的卡迪夫大学校长里奥丹教授已经对该校员工致信表示，新学年一年级新生人数较往年可能大幅降低21%。 美国：持续观望课程安排随着6月暑期的临近，美国高校春季学期的网课即将告一段落，几乎所有高校都宣布，夏季学期继续以网课的形式教学。因夏季学期注册的学生人数较少，所以影响范围不大。但秋季学期甚至明年的计划，则一直是留学生关注的焦点。美国有线电视新闻网（CNN）早在4月中旬报道，许多美国高校已经在考虑延长线上授课到2021年，宣布有此意向的包括知名学府波士顿大学。时至今日，相比已经正式宣布下学年不会恢复线下课程的剑桥大学，美国各高校则显得比较保守。目前，南加州大学、芝加哥大学、达特茅斯学院、哥伦比亚大学、布朗大学、杜克大学等高校都表示，要在六七月才能公布最终决定。另外很多学校则表示，将进行线上线下课程结合的“混合授课”，包括全球最大的公立大学系统之一的加州大学系统。根据加州《圣何塞信使报》的报道，该系统主席珍妮特·纳波利塔诺本周表示，“每个校区今年9月都会开学，问题是需要确定有多少课程是线下的，多少课程是远程的”。目前的计划是大型课程继续线上教学，而规模小的课堂和实验室将开放线下交流。不论是全面还是部分线下复课，在美国当前疫情紧张的情况下，都引起了一些争议。最主要的问题还是对学生们的安全担忧，许多学生和家长认为，在疫情没有得到全面控制前，复课是一种不负责任的行为。然而美国高校作出这一决定实属无奈之举，以加州大学系统为例，从3月中旬到4月底关闭校园以来，这场疫情已经造成12亿美元的损失，主要来自于学生注册率的降低和大量学生离校。如果这种情况持续到秋季的新学年甚至明年，那么许多美国高校将因此“破产”。对于国际学生来说，这种悬而未决的状态无疑增加了他们的压力。就读于加州大学某校区的王同学告诉《环球时报》记者：“如果学校宣布秋季学期甚至明年都使用网课，那么我可以在6月底退掉学校的宿舍，搬到更便宜的地方或者回国。但是因为学校迟迟不宣布最终决定，大家只能‘原地待命’。”张同学已经收到美国某大学的录取通知书，“但总感觉网课的性价比低一些，也不能真正体验校园生活，如果学校宣布新学年使用网课，我很可能会推迟一年入学”。因此她希望，学校能早点宣布新学年的计划，让学生们可以早做准备。欧盟：争取率先恢复大学秩序“在线授课将成为欧洲大学的新常态？”德国、法国等欧盟国家的高校正在制定与剑桥大学类似的计划。“欧盟国家的大学目前还处于观望阶段，不过会在近期决定，是否在冬季学期或整学年都进行在线授课。”德国柏林州大学校长联席会议部门主管米歇尔克对《环球时报》记者表示，正在进行的这一学期，欧盟大学基本上都是在线授课，但是图书馆等个别设施已经开放。米歇尔克告诉记者，在德国，高校事宜由州决定。柏林州大学5月8日达成共识，2020年夏季学期的授课时间于7月18日结束，2020-2021冬季学期的授课则从10月陆续开始。对于冬季学期的授课方式，州政府还未达成共识，目前是希望从2021年夏季学期开始，回归正常教学。记者了解到，德国其他州目前的计划与柏林州类似。而欧盟其他国家的情况也是把冬季学期作为过渡期，明年夏季学期开始恢复正常。米歇尔克对记者说，欧盟各国学制类似，欧盟也希望成员国能统一教学秩序，这样有利于大学校际交流。目前正在德国柏林洪堡大学就读的中国留学生张冉对《环球时报》记者表示，在线授课对教授的讲座影响不大，但问答环节有时很慢。学生可以通过电脑语音提问，但由于德国的互联网速度较慢，一些学生不得不把问题重复三四次，很浪费时间。“最重要的是，学生们几乎没有了彼此间的联系。每个人都讨厌在电脑上看几个小时的讲座。其他的课外社团、考察交流等活动也没有了。”她认为，这相当于留学的质量大打折扣。不少在欧洲的中国留学生都在社交媒体上反应，欧洲大学维持学费不变很不公平。在奥地利维也纳大学就读的孙清对记者表示，“缴纳的学费除了学习专业知识外，也是为了体验校园生活，比如去食堂享受低价美食，向老师咨询问题，享受大学中的各项设施。现在这些服务没有了，作为特殊的消费者当然也有权要求退钱。”欧盟国家大多数学费较低，有的甚至相当于免费。包括中国留学生内在的国际学生现在正在努力去争取减免学费。现在，包括德国等欧盟国家，都有相关的减免项目。如果国际学生生活费用出现问题，且有正当的理由，可以申请减免。本有留学欧洲打算的中国学生，也和赴其他国家的学生一样纷纷改变计划，有的干脆取消留学计划，有的正在申请延迟留学。德国《世界报》指出，这严重影响欧洲大学的国际招生计划，进而严重打击欧洲的留学经济。不过，德国、法国等欧盟国家正在与英国争夺中国留学生。德国官方目前决定，暂时调整“一般国内申请人程序”，审核部将限时免除对中国学生的德国驻华使馆文化处留德人员审核部（APS）审核面谈。米歇尔克对记者说，疫情正在改变欧洲的大学，哪个国家先恢复大学秩序，这个国家就将在大学竞争中获得先机。",
    "pubDate": "2020-05-25 10:03:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/a/2020-05-25/doc-iircuyvi4868342.shtml"
  },
  {
    "title": "现有罪名适用过窄 代表呼吁单设＂虐待儿童罪＂",
    "content": "（原标题：现有罪名适用过窄、门槛过高，代表呼吁单设“虐待儿童罪”）“虐待未成年人行为虽已入刑，但虐童事件仍未得到有效遏制。”全国人大代表、扬州市政协副主席、扬州民革主委、苏北人民医院医疗集团理事长王静成表示，他今年在全国两会上的建议是，单独设立“虐待儿童罪”。目前，刑法中规制虐童犯罪的主要罪名是虐待罪和虐待被监护人、被看护人罪，前者适用于“共同生活的家庭成员”，后者系2015年刑法修正案（九）增设，适用于对未成年人负有监护、看护职责的人，如托幼机构人员。王静成认为，尽管刑法对虐童行为有所惩治，但还存在问题，包括适用主体对象太窄，对“虐待行为”的法律性定义不明晰，入罪门槛过高——需构成情节恶劣等。王静成表示，很多虐童案并非是监护人所犯，而是监护人、看护人的朋友、邻居等熟人，而他们并不是上述虐待罪名的适用主体。另外，如何界定“虐待”还存在争议，取乐、侮辱、忽视儿童的行为是否属于虐待？“儿童成长发育期间，也是最脆弱的生长期，即使是行为人眼中轻微的伤害，对儿童也可能是严重损害。倘若对于儿童的虐待行为一定要达到‘情节恶劣’，则不利于儿童的健康成长，甚至会影响儿童的一生。”王静成表示。他建议，在《刑法》中设立专门的虐待儿童罪；进一步明确“虐童行为”法律定义，将精神上的虐待、隔离、疏忽等行为也纳入；降低判刑的入罪门槛；犯罪主体不加以限制。同时，建议完善撤销监护权立法，建立虐童罪犯黑名单，禁止罪犯从事与儿童密切接触行业；完善儿童福利制度，为防治儿童虐待提供托底性的制度保障、如借鉴国外，在政府部门设置专门的儿童保护机构。增加儿童福利投入，在全国普遍建立儿童庇护机构，为遭受虐待的儿童提供临时庇护场所。此外，他还建议借鉴国外儿童虐待举报制度，规定任何公民与机构发现儿童虐待行为均有举报的义务，不举报或者不及时举报的应当承担相应的法律责任等。延伸阅读 5月25日两会：全国人大听取人大常委会和\"两高\"报告 政府工作报告没提九二共识 对台政策将有重大变化? 教育部回应京津冀统一高考：目前还不宜实行",
    "pubDate": "2020-05-25 10:00:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/10/FDFDAQ480001899O.html"
  },
  {
    "title": "【融中财经早报5.25】阿里巴巴平台交易额破万亿美元  途牛收到纳斯达克退市警告",
    "content": "1.武汉病毒研究所回应病毒起源阴谋论5 月 24 日，武汉病毒所所长王延轶回应新冠病毒相关问题称，武汉病毒所最早是在去年的 12 月 30 日才第一次接触到新冠病毒，当时还是叫不明原因肺炎的临床样本，在这之前我们是完全没有接触过、研究过或者保存过这种病毒。都没有的东西，何谈泄漏。2.阿里巴巴平台交易额破万亿美元5月22日，阿里巴巴集团发布了截至3月31日的2019年第四季度未经审计财报，在全球新冠肺炎疫情蔓延的局势下，本季度集团利润同比下滑88％，营收同比增长22％，这是其首次营收同比增速低于30%，不过却高于市场预期。值得注意的是，曾表示“平台交易额（GMV）不重要”的阿里巴巴，此次特别强调了其GMV破1万亿美元，这也使阿里巴巴成为全球第一个GMV破万亿美元的公司。对此，集团董事会主席兼首席执行官张勇在财报分析师电话会上表示，阿里巴巴计划在2021新财年中至少再创造1万亿元人民币的商品交易额增量。3.证监会回应美《外国公司问责法案》：坚决反对将证券监管政治化的做法5月24日消息，中国证监会有关部门负责人就美国国会参议院通过《外国公司问责法案》事宜答记者问，表示：从法案以及美国国会有关人士的言论看，该法案的一些条文内容直接针对中国，而非基于证券监管的专业考虑，我们坚决反对这种将证券监管政治化的做法。该法案对双方利益都会造成损害，不仅会阻碍外国企业赴美上市，更将削弱全球投资者对美国资本市场的信心及其国际地位。优质上市企业是各国资本市场竞争的重要资源，相信国际投资者会根据符合自身最大利益的需要，做出自己的明智选择。4.韵达快递战略投资德邦快递5月24日，德邦股份发布公告称，为有效实施确定的发展战略，以非公开的方式发行股票，募集资金总额为不超过人民币6.14亿元，而本次公开发行的唯一认购对象是宁波梅山保税港区福杉投资有限公司，该公司为韵达股份的全资子公司。德邦表示，本次非公开发行完成后，上市公司的控股股东仍为德邦控股，韵达股份全资子公司福杉投资预计持有公司总股本比例约为6.5%，并将向德邦股份委派一名非独立董事。双方未来会在产品、服务、品牌等多方面合作，以降本增效、提升市场占有率。5.华为：采购新能源汽车零部件并不为造整车近日，华为向富临精工采购新能源车载减速器及相关零部件一事令外界产生诸多联想：华为是否要造整车？对此，华为品牌部相关人士回应称，公司没有造整车的计划，目前暂不清楚公告中涉及到的零部件的采购用途，内部正在核实信息。另一位知情人士分析称，合作应该仅限于新能源车三电领域，不涉及整车。6.年内主动权益基金首募规模突破5000亿元时隔3个月，偏股型基金单只首发纪录再次被刷新。易方达均衡成长股票基金一日吸金近270亿元，直接助推年内偏股型基金募集总金额闯过5000亿元关口。7.途牛收到纳斯达克退市警告5月22日晚，旅游产品预订服务公司途牛发布公告称，已收到纳斯达克上市资格部落款为5月18日的通知函，提醒公司股价已连续30个交易日低于1美元。据《纳斯达克上市规则》相关条款和疫情期间的规则调整，途牛股价如果能在2020年12月28日前，连续10个交易日收盘价高于1美元，则可度过退市观察期。自2014年上市以来，途牛累计亏损接近60亿元，总市值如今已不足1亿美元。途牛称，这份通知函不会对公司的业务产生影响，5月22日，途牛曾宣布与凯撒旅业达成战略合作，提升用户转化率。8.中国联通张云勇：全面5G网络覆盖还需5-8年5月24日，全国政协委员、中国联通产品中心总经理张云勇表示，5G网络的建站成本高，规模也比4G大2-3倍。总体来看，5G如果要达到4G旗鼓相当的网络覆盖，需要建成1000万台5G基站，至少需要2万亿人民币。他预计，到2020年所有运营商将总共再建大约100万台5G基站，从目前的进度看，距离全面覆盖满足大家的需求，还需要5至8年的时间。9.16家中国足球俱乐部出局：资金告罄 无法续命回魂近日中国足协在官方网站接连发布两份公告，公布旗下三级联赛参赛俱乐部名单，同时宣布史无前例的16家足球俱乐部的黯然出局。16家俱乐部中11家被取消注册资格，5家主动申请退出。导致它们离场的病因相同：资金告罄，无法续命回魂。中国足协内部人士透露，中国足协将继续出台相关措施，在继续为最高级别的中超联赛挤泡沫的同时，也将为低级别的职业俱乐部的生存创造条件。这也将为这16个俱乐部中某些有条件重返职业联赛者创造机会。10.七国集团峰会或推迟至6月下旬举行美国国家安全顾问罗伯特·奥布莱恩5月24日表示， 七国集团峰会可能会从原定的6月中旬推迟至6月下旬。他表示，特朗普总统已经向七国集团领导人发出邀请，并得到了“很好的回应”。奥布莱恩认为华盛顿特区即将达到疫情峰值，若情况允许，政府将着眼于6月底在华盛顿特区举行七国集团峰会。",
    "pubDate": "2020-05-25 09:59:00",
    "channel": "创业最新",
    "link": "http://www.thecapital.com.cn/News/show/id/30613.html"
  },
  {
    "title": "高考采血遇雨 中学生躬身用衣服为医务人员撑伞",
    "content": "原标题：暖心！高考采血遇雨，中学生躬身用衣服为医务人员撑了把“伞”5月12日上午8时许，四川广汉中学操场上正进行高考采血。突然阴沉沉的天下起了雨， 广汉市人民医院消毒供应中心护士长王兰英正在为一名女生采血，原本一直拍打在她头、面部的雨点突然没有了，抬头一看，两名女生躬身用衣服为她撑起一把“伞”挡雨。王兰英被这一幕深深感动，驰援湖北归来的护士长李建也深受感动，用手机记录下了这一幕。“这是我们‘5.12’护士节收到的最珍贵的礼物！”5月24日，说起当时一幕，王兰英依然感动满满。5月12日上午，按照约定，广汉市人民医院13名医务人员到广汉中学为1300多名学生采血。上午7：30，医务人员到达现场。高考采血和往年一样在广汉中学操场上有序进行着，8时许，阴沉沉的天空突然下起了雨，采集到20多个血样时，雨越下越大，一些同事准备转移到室内。王兰英也准备采完下一个血样后转移到室内继续采血。这时她发现，原本一直拍打在她头、面部的雨点突然没了，“抬头一看，是两位女同学用她们的外衣给我撑起一把‘雨伞’。旁边的同事李建刚好拍下了这暖心的一幕。”王兰英介绍，她被这一幕深深地感动了。事后，她把这一温暖瞬间发到了朋友圈。她说：“也许你们觉得这没什么！也许你们觉得这是你们应该做的！但你们知道吗？你们这一个小小的举措却是我们‘5.12’护士节收到的最珍贵的礼物！”接受红星新闻记者采访时，王兰英说起当时一幕，依然感动。“这群00后小小的举动深深感动了我，孩子们让我看到了00后的担当。”红星新闻记者联系到当天现场两名学生，一名撑“伞”的学生是广汉中学高三八班学生黄宇婷。图中正在抽血的学生是她的同学杨珍珠。“医务人员感动了我们，撑‘伞’其实是一个本能的举动。”黄宇婷介绍，当时雨突然变大了，这位阿姨冒雨为同学抽血，她和另外一名同学撑“伞”，“我其实都忘记这事了。这是小事，另外一名同学是其他班的，我不认识，和我一样都是本能的举动吧。”“当时雨越下越大，阿姨采血也不方便，我们就主动为她撑‘伞’。”杨珍珠介绍，在没轮到她抽血时，她也用衣服为这位阿姨撑伞挡雨，“大概30秒，一管血抽完了，就搬到羽毛球馆继续采血。”红星新闻记者 王明平 受访者供图",
    "pubDate": "2020-05-25 09:59:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/gaokao/2020-05-25/doc-iirczymk3394116.shtml"
  },
  {
    "title": "中概股遭遇至暗时刻？刚刚，证监会重磅发声：坚决反对将证券监管政治化",
    "content": "5月24日，中国证监会有关部门负责人就美国国会参议院通过《外国公司问责法案》事宜答记者问。美国参议院20日通过的该议案被指专门针对中概股的审计问题。中国证监会表示，坚决反对这种将证券监管政治化的做法。证监会回应《外国公司问责法案》近日，美国国会参议院通过《外国公司问责法案》，对外国公司在美上市提出额外的信息披露要求。美相关参议员对媒体表示该法案主要针对中国。证监会有关部门负责人对应回应称：我们注意到了这一情况。从法案以及美国国会有关人士的言论看，该法案的一些条文内容直接针对中国，而非基于证券监管的专业考虑，我们坚决反对这种将证券监管政治化的做法。该法案要求，外国发行人连续三年不能满足美国公众公司会计监督委员会(PCAOB)对会计师事务所检查要求的，禁止其证券在美国交易。对此，我们认为法案完全无视中美双方监管机构长期以来努力加强审计监管合作的事实。中方一直高度重视中美资本市场审计监管合作，2017年协助PCAOB对一家中国会计师事务所开展了试点检查，2019年以来又多次向PCAOB提出对会计师事务所开展联合检查的具体方案建议。我们期待得到美国监管机构的积极回应，并呼吁双方通过平等友好协商，按照跨境审计监管合作的国际惯例，加快推动对相关会计师事务所的联合检查。该法案对双方利益都会造成损害，不仅会阻碍外国企业赴美上市，更将削弱全球投资者对美国资本市场的信心及其国际地位。优质上市企业是各国资本市场竞争的重要资源，相信国际投资者会根据符合自身最大利益的需要，做出自己的明智选择。希望美有关方面秉持专业精神，与中方相向而行，按照市场化、法治化原则处理监管合作问题。以实际行动切实推进中美审计监管合作，促进双方早日达成共识，共同保护投资者合法权益。新议案被称“剑指”中概股美国参议院在20日午间通过了《国外公司问责法案》，这一议案旨在对2002年《萨班斯法案》进行补充和修订，以达成如下目标：如果由于域外立法导致美国公众公司会计监督委员会不能对股票发行企业进行检查，有关上市公司需要向美国证券与交易委员会披露相关信息。该方案的内容主要有两点：1.任何一家外国公司连续三年未能遵守美国上市公司会计监督委员会（PCAOB）的审计要求，将禁止该公司的证券在美国证券交易所上市。2.将要求上市公司披露它们是否为外国政府所有或控制。美国国会有关网站显示，该法案由路易斯安那州共和党籍参议院约翰肯尼迪（John Kennedy）在2019年3月28日发起。目前，该项法案并未生效。根据美国法案的审议流程，在参议院通过后，尚需众议院通过，并由美国总统特朗普最终签字才能生效。该消息出来后，外媒均称该议案“剑指”中概股。在当日，美股指数普遍上涨之下，中概股却逆势跳水下跌。中概股遭遇“黑暗星期五”周五，中概股普遍大跌，其中，市值超过5000亿美元的 阿里巴巴收跌5.87%，创今年3月16日美股熔断以来最大单日跌幅，市值一夜蒸发334亿美元（约2380亿元人民币）。 京东跌幅超过5%，百度、爱奇艺、搜狗、华住酒店集团均跌逾6%，网易、汽车之家、金山云均跌逾7%，微博、陌陌、搜狐、斗鱼、虎牙均跌逾9%，前程无忧、欢聚时代大跌超过12%。通过ADR方式在美挂牌的国企、央企也未能幸免。中国人寿、中石化股价跌超5%，中石油跌超4%， 中海油、 中国电信跌超2%。",
    "pubDate": "2020-05-25 09:59:00",
    "channel": "创业最新",
    "link": "http://www.thecapital.com.cn/News/show/id/30612.html"
  },
  {
    "title": "60例新冠出院患者研究：10人复阳，病毒脱落最长56天",
    "content": "此前虽有对于“复阳”的个例研究，但系统性的对符合出院标准的COVID-19患者出院后的总体预后研究尚未见报道。此次研究团队来自湖南师范大学生命科学学院、娄底市疾病预防控制中心、中南大学湘雅二医院感染病科等。此前，湖南娄底有2名新冠患者出院后又出现症状，且核酸检测检呈阳性，又被收治入院。在这之后，研究者收集了湖南娄底2月27日前出院的58名符合出院标准的新冠患者的鼻咽和肛门拭子样本，以评估潜在的病毒的持久性。该研究中，采用横断面研究，并经湖南师范大学机构审查委员会批准，获得所有患者的书面知情同意。本研究遵循加强流行病学观察性研究报告指南(STROBE)的要求。研究者采集了出院患者的鼻咽拭子和肛门拭子样本，并使用实时逆转录-聚合酶链反应(RT-PCR)检测新冠病毒核酸。他们还从电子病历中收集人口统计信息和实验室检查结果。在本研究纳入的60例出院患者中，年龄中位数为46.5岁(四分位差，33.5-58.5)，女性26人(占比43.3%)。共有10例患者(占比16.7%)的RT-PCR检测结果为SARS-CoV-2阳性，其中5例患者(占比8.3%)的鼻咽拭子检测结果阳性，6例患者(占比10.0%)的肛门拭子检测结果阳性，有1例鼻咽拭子和肛拭子均为阳性。为了匿名，这10名患者通过编号来识别，即患者1至10。RT-PCR检测结果为SARS-CoV-2阳性的患者，除患者1例和患者2偶尔咳嗽外，均无新冠临床症状，有症状的2人年龄均大于70岁，有多种基础疾病。患者2于出院后5天出现咳嗽、咳痰，3月27日RT-PCR检测结果为SARS-CoV-2阳性，从发病开始，病毒脱落时间为56天。患者4出院3周后采集鼻咽样本RT-PCR检测为SARS-CoV-2阳性。患者4于2020年2月18日向血浆中抗体(IgM)滴度为80的重症患者捐赠了血浆。9名医护人员在个人防护设备不足的情况下采集了患者4恢复期血浆后被隔离；然而，所有9名员工的新冠核酸检测结果均为阴性，并且在随后的2个月没有出现任何症状。2020年2月28日以后，湖南娄底没有新增新冠比例。在这项横断面研究中，60名出院的新冠患者中，有10人在出院后4 - 24天的时间里RT-PCR检测结果为SARS-CoV-2阳性。由于出院患者均有居家隔离指导，且本地病例极少，研究者推测其阳性结果为持续性病毒脱落，而非再次感染。与以前的研究也表明COVID-19患者的粪便中病毒脱落时间更长，此次研究的结果表明，出院后6例患者在胃肠道中持续存在病毒脱落，其中1例患者(患者2)在3月27日的检测中，两个样本中均呈阳性，从疾病发作起病毒脱落持续56天。在这项研究中，肛门拭子的阈值周期值低于鼻咽拭子的阈值周期值。然而，由于尚未从粪便样本中分离出具有传染性病毒，因此是否存在粪口传播仍不清楚。这项研究仅限于少数出院患者的SARS-CoV-2检测结果呈阳性。需要进一步的研究，使用更大的队列并分离活病毒而不是RT-PCR测试以确定是否有传染性，并对出院后继续进行的疾病管理提供借鉴。考虑到本次和先前的研究表明，出院的新冠患者仍可能有SARS-CoV-2核酸阳性的情况，在收集患者恢复期血浆时，为医务人员提供适当的个人防护设备非常重要。同时，对临床上来自康复患者的恢复期血浆的是否出现持续的病毒脱落，以及其影响可能需要单独评估。值得注意的是，关于“复阳”问题，4月28日发表的对一名新冠死亡患者的病理学研究，为这一问题提供了一个难得的视角。一名连续3次新冠核酸检测阴性、符合出院标准的病人由于心脏病意外死亡。研究者对遗体进行病理学研究，通过对肺、肝、心脏、肠和皮肤的组织的切片检测，发现肺部仍然有新冠病毒。该研究刊发在权威期刊《细胞研究》(Cell Research)上。作者单位包括中国人民解放军第三军医大学、南方医科大学等。通讯作者为中国科学院院士、陆军军医大学教授卞修武，中国人民解放军第三军医大学刘新东教授等人。(澎湃新闻记者 贺梨萍)",
    "pubDate": "2020-05-25 09:58:29",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193868.shtml"
  },
  {
    "title": "每经10点 | 娃哈哈宗庆后：是时候拥抱电商了，但坚持不买流量；国内商品期市开盘多数下跌；日本即将全面解除紧急状态 ",
    "content": "<!-- 原创文章自动插入记者、编辑 -->1丨宗庆后谈33岁娃哈哈的改变与坚守：是时候拥抱电商了，但坚持不烧钱买流量从1987年创业开始，年过75岁的宗庆后，已陪伴着娃哈哈进入第33个年头。娃哈哈集团董事长宗庆后在接受《每日经济新闻》记者采访时表示，他对电商其实并不是完全反对，而是做这些事要负起应有的责任，电商烧钱买流量的行为依然认为是不可取的，甚至是搞乱实体经济。2丨国内商品期市开盘多数下跌国内商品期市开盘多数下跌，郑醇、纯碱、沪镍、棕榈跌超1%。3丨三大指数开盘涨跌不一沪指高开0.09%，深成指低开0.02%，创业板指高开0.15%。4丨日本即将全面解除紧急状态 重启社会经济活动据央视新闻，根据日本政府5月24日拟定的方针，不待“紧急事态宣言”本月末到期，5月25日就将全面解除东京、神奈川、埼玉、千叶等首都圈1都3县以及北海道的紧急状态。此事将于5月25日召开的新冠肺炎政府对策总部会议上做出最终决定。日本首相安倍晋三也将召开记者会，向民众呼吁在采取防疫措施的同时重启社会经济活动。5丨俄外交部：美未打算同俄讨论《开放天空条约》意见中国新闻网消息，据俄罗斯卫星网24日报道，俄罗斯外交部发言人玛丽亚·扎哈罗娃表示，美国根本未打算与俄罗斯讨论针对《开放天空条约》的意见。6丨税务总局原副局长许善达：把农村宅基地动员出来进入市场，创造财富全国两会期间，联办财经研究院专家、国家税务总局原副局长许善达在接受《每日经济新闻》采访时表示，现在还有很多没有完全进入市场的资源，包括土地特别是农村的宅基地等，尚未很好地进入市场。现在应该考虑把这部分资源动员出来，让其进入市场。一个是要让原有资源怎么创造财富，另一个是要让新增的资源怎么创造财富，这就是中国现在的优势之一。",
    "pubDate": "2020-05-25 09:57:47",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438238.html"
  },
  {
    "title": "美媒评NBA各洲最强阵：姚明孙悦入选亚洲最强",
    "content": "北京时间5月25日，美媒Fadeaway World评出了世界六个大洲的NBA历史最佳阵容，来自中国的姚明和孙悦入选亚洲最强阵。此次美媒评选最佳阵容，以球员出生地分为6组，比如加拿大的纳什由于出生在南非约翰内斯堡，他被分在了非洲区。亚洲：姚明、孙悦、八村垒、田卧勇太、卡斯比欧洲：帕克、威尔金斯、字母哥、诺维茨基、加索尔非洲：纳什、鲁尔-邓、西亚卡姆、穆托姆博、奥拉朱旺大洋洲：欧文、德拉维多瓦、本-西蒙斯、英格尔斯、博古特北美：乔丹、科比、勒布朗、奥尼尔、“魔术师”约翰逊南美：吉诺比利、诺西奥尼、斯科拉、巴博萨、内内",
    "pubDate": "2020-05-25 09:56:00",
    "channel": "CBA最新",
    "link": "https://sports.sina.com.cn/basketball/cba/2020-05-25/doc-iircuyvi4866609.shtml"
  },
  {
    "title": "青岛一公交站出现“红码”人员？官方：系其家人操作失误所致",
    "content": "<!-- 原创文章自动插入记者、编辑 -->据半岛网官方微信，5月24日，不少青岛市民的朋友圈里流传着一个“李村大集公交站出现健康码红码人员”的消息。5月24日，经核实后权威信息发布如下：各街道办事处、各工作组、各行业主管部门：今天上午，“发现一名健康通行码红码人员”一事，经落实，系其家人操作失误所致，该名人员实际持有绿码，无健康问题！请迅速将情况传达至相关单位、各社区，避免以讹传讹，造成恐慌，同时继续做好疫情常态化防控工作。",
    "pubDate": "2020-05-25 09:55:46",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438236.html"
  },
  {
    "title": "百信银行获批发行16.34亿股股份：中信银行、加拿大养老基金认购，百度参与跟投",
    "content": "WEMONEY研究室讯 5月22日，据银保监会公告，中信百信银行股份有限公司增资扩股及股东资质的申请获批。公告显示，银保监会同意百信银行发行不超过16.34亿股股份的增资扩股方案。同时，还同意中信银行认购百信银行6.22亿股股份，合计持有该行34.22亿股股份，占该行此次发行后总股本比例为60.75%；同意加拿大养老基金投资公司认购百信银行4.66亿股股份，占该行此次发行后总股本比例为8.27%。此次增资后，百信银行注册资本将增至56.34亿元。WEMONEY研究室从百信银行获悉，除了中信银行，原股东百度公司也参与了跟投。百信银行于2017年11月18日正式开业，由中信银行与百度公司联合发起成立，为国内首家以独立法人形式开展业务的直销银行。在成立之初，百信银行的注册资本为20亿元人民币。2018年3月，中信银行和百度决定携手向百信银行增资，2018年7月，增资获银保监会批复，中信、百度持股比例不变，增资完成后，百信银行的注册资本由人民币20亿元增至人民币40亿元。业绩方面，年报显示，2019年末，百信银行资产总额589亿元，较年初增长63.84％，其中贷款和垫款总额372亿元，占资产总额63.12％；负债总额556亿元，较年初上升70.07％，其中一般性存款311亿元，占负债总额55.99％，比年初增长137.63％。客户总数3215万户，比年初增长167.54％。2019年，百信银行实现营业净收入23.73亿元，比上年增长83.23％；净息差4.91％，净利润0.20亿元，实现扭亏为盈。",
    "pubDate": "2020-05-25 09:55:41",
    "channel": "财经焦点",
    "link": "http://finance.caijing.com.cn/20200525/4667778.shtml"
  },
  {
    "title": "美再借“实体清单”制度打压中国 专家解读意图",
    "content": "美再借“实体清单”制度打压中国 专家：意在延缓中国经济转型升级【环球时报记者 郭媛丹 丛超】当地时间5月22日，美国商务部工业与安全局接连发布两条通知，将33家中国企业、机构、院校和个人列入贸易管控的所谓“实体清单”。英国广播公司(BBC)23日称，美国近期频繁使用“实体清单”出口管制制度打击中国企业及机构，中国则威胁使用“不可靠实体清单”反制，近期可能公布相关名单。美国商务部网站22日发布的第一条通知称，将9个“与新疆维吾尔自治区人权侵害行为有关”的中国实体列入“实体清单”，包括中国公安部法医研究所和8家企业，它们将被限制使用美国技术；第二条通知称，将24个“与中国大规模杀伤性武器和军事活动有联系”的实体列入“实体清单”，指责它们“从事与美国国家安全或外交政策利益背道而驰的活动”，其中包括多所中国大学和企业。BBC称，“实体清单”被认为是美国出口管制的“黑名单”，被列入的实体需要获得美商务部颁发的许可证，才能购买美国技术。美国企业可以申请向这些被列入名单的公司出售产品，但美国政府会抱着拒绝的态度审视此类申请。被制裁的中国企业之一云天励飞23日在回应《环球时报》问询时表示，对被美国商务部列入“实体清单”深表震惊和遗憾。该公司称，云天励飞是一家专注计算机视觉识别的人工智能高科技企业，一直以来都严格遵守提供服务所在国家和地区的所有法律、法规，以负责任的态度推动人工智能产业落地和可持续发展。“针对美国商务部的决定，云天励飞正在与各方积极沟通，尽力确保得到公开、公平和公正的对待，并也已经做好相关预案。”BBC 23日特别提到，中国网络安全公司奇虎360也被列入美方的“实体清单”，该公司上月曾指责美国中情局(CIA)在过去11年中对中国航空、能源、科研机构等目标发动网络攻击。奇虎360 23日发表声明说，360集团关注到美国商务部22日以“具有采购相关物项用于中国军事最终用途的风险”为由，将360集团列入“实体清单”。该公司坚决反对这一不负责任的指责，反对美国商务部把商业活动和科技研发政治化的做法。声明表示，近年来，360基于安全大数据打造了“网络安全大脑”，可有效探测发现国家级黑客组织、网络大型犯罪团伙等对我国发起的高级网络攻击并且取得显著成果，捕获超过40起其他国家对我国网络基础设施的攻击。最近，360也披露了美国某情报机构对我国长达十年的网络攻击的实锤证据。“网络安全企业发现网络攻击后披露攻击事件、分析与溯源黑客组织信息，属于行业惯例，也是顶尖网络安全公司的实力展示和责任所在。包括美国网安公司在内的全球同行，也这样做过，披露攻击事件是网络安全公司不断改进防守技术、打击网络犯罪的需要，而不应该成为制裁的导火索。”“中国监控技术企业成为被制裁的重点”，“德国之声”23日称，最新被列入“实体清单”的主要是来自人工智能和面部识别领域的中国企业，而这些都是英伟达、英特尔等美国芯片公司重点投资开发的领域。2019年5月，美国将华为及68家关联公司列入该“实体清单”。去年10月，又有28家中国机构和公司进入该名单，其中包括海康威视、旷视科技及大华科技等中国顶级人工智能企业。美国试图借“实体清单”制度切断中国科技企业和美国公司的合作，但根据英国企业的调查，其实际效果却不得所愿。据美国CNBC网站23日报道，总部位于英国的科技研究公司Top10VPN表示，谷歌、亚马逊、微软等美国技术巨头仍在向“实体清单”上的中国企业提供网络服务。该公司负责人米利亚诺表示，报告显示，美国和中国公司之间的合作关系仍然存在，“尽管特朗普政府努力让美国和中国的科技行业脱钩，但美国公司在更谨慎的环境中继续存在表明，两国之间的合作仍然存在。”报道称，所有被点名的美国企业都拒绝置评。外交学院国际关系研究所教授李海东24日对《环球时报》记者表示，美国政府的核心政治意图是尽量延缓或者打断中国的科技换代和“从量变到质变”的经济转型，换言之，就是希望中国发展慢一点。科技实力是未来世界各国竞争力最重要的衡量标准。美国不希望中国在全球化进程中科技含量高的经济构成部分取得好的成果，这不仅涉及到经济利益，也涉及到地缘政治问题。李海东说，美方的制裁毫无疑问既损害中国企业也损害美国企业。谷歌、脸书等美国高科技公司在和非西方世界的沟通中获利颇丰，美国政府的限制措施只会让这些公司受到巨大经济损害，但这些损害在美国决策者眼中和未来将取得的战略利益相比，都是可以付出的代价。所以未来的趋势是，在美国决策者强有力的推动下，美国高科技企业会逐渐地削弱、甚至切断与中国企业的联系，这种可能性是很现实的，不只是理论上的。对此，我们要加强自身科技力量，准备应对最坏的情况。",
    "pubDate": "2020-05-25 09:54:07",
    "channel": "财经最新",
    "link": "http://www.chinanews.com/cj/2020/05-25/9193863.shtml"
  },
  {
    "title": "保持距离 法国民众“宅”在海滩享受日光浴",
    "content": "当地时间5月24日，在法国南部的拉格兰德莫特，在海滩上晒日光浴的人们躺在一个标志明显的区域内，以执行社交隔离措施。",
    "pubDate": "2020-05-25 09:54:07",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/tp/hd2011/2020/05-25/941360.shtml"
  },
  {
    "title": "百余委员联名提案：把体育列入中高考必考科目",
    "content": "原标题：百余委员联名提案：给中小学生减负，把体育列入必考科目“是时候适度调整一下教育指挥棒的方向了。”日前，全国政协委员吴志明领衔提交为中小学生减负的提案，建议重新疏理制定国家教育评价体系，把体育列入中高考必考科目，并给予语文、数学等主科一样的考分权重，激发学校、家长、学生的内生动力，真正实现为中小学生松绑减负。记者今天从民建中央了解到，今年全国两会前夕，民建福建省委主委吴志明委员领衔，崔玉英、邢善萍、雷春美、陈义兴、湛如、曹晖等55名全国政协委员共同联名，提出《关于落实健康第一的教育理念，为中小学生松绑减负的提案》，日前联名委员人数已增至百余人。睡眠不足、肥胖近视，减负减哪了？“减负减了20多年，中小学生的书包却越减越重，睡眠时间越减越少。中小学生体能日益下降，近视、肥胖发生率居高不下，‘小眼镜’、‘小胖墩’越来越多。”吴志明委员介绍，他和崔玉英、邢善萍等委员长期关注中小学生身体素质。多年来，虽然国家和各地政府陆续出台一系列政策推进教育减负，但实际上孩子们的负担还是“越减越重”。中国睡眠研究会发布的《2019中国青少年儿童睡眠指数白皮书》显示，中国6到17周岁青少年儿童中，超六成睡眠时间不足8小时，课业压力成为影响孩子睡眠的第一因素。来自国家卫健委的数据显示，2018年全国儿童青少年总体近视率为53.6%，学生肥胖率已经超过10%的“安全临界点”，“小眼镜”、“小胖墩”越来越多。更令人担心的是，据《中国国防报》报道，部分地区征兵合格率不足五成。育才观念陈旧，体育开展不足提案分析，造成上述现象的原因是多方面的。首先是育才观念依然陈旧。现行基础教育评价体系仍存在“唯分数、唯排名、唯升学、唯文凭”的顽瘴痼疾，“不能输在起跑线上”已成广泛共识，重智育轻体育，变相挤占体育等技能科课时成普遍现象，严重忽视学生的德智体美劳全面发展。在这一观念影响下，减负政策难以落地。由于对学校考评指标单一，学校以考试成绩为指挥棒，为应对各种测评排名，片面追求高分数、名校录取率和升学率。家长也热衷寻求校外各类培训，每天文山题海，学生不堪重负。此外，课本数量有增无减。在南方某市，2009年中小学生义务教育阶段使用的教材总数有212种，2019年增加至253种，增幅16.54%；总页码从10685页增至11932页，增幅11.67%；部分学科知识点前移，学习难度增加。有统计显示，我国中小学生每天平均写作业3小时以上，是全球平均数的两倍，课业压力繁重。与此同时，对体育科目重视不够。体育教师结构性缺编和教学能力不足，降低了体育教学质量，学校体育安全保障制度的缺失及场地器材的缺乏，制约了学校体育的全面开展。教育部“每天运动一小时”的要求形同虚设。将体育科目纳入中高考考试科目2020年4月27日，中央全面深化改革委员会第十三次会议指出：要树立健康第一的教育理念，推动青少年文化学习和体育锻炼协调发展，培养德智体美劳全面发展的社会主义建设者和接班人。吴志明等委员提出，全社会应切实转变育才观念。为此，建议要扭转各行业招录人员唯名牌高校、唯文凭学历倾向，重视考察求职者的综合素质，包括身体素质，做到唯才是举。同时，加强社会宣传和对家长的引导，将孩子的身心健康排第一位， 尊重教育的规律和孩子成长的自由。与此同时，建立多元考评体系。提案提出，要用健康第一的教育理念，重新疏理制定国家教育评价体系，完善对学校和教师的考核激励办法，严禁给学校下达升学指标或单纯以升学率评价及奖惩学校和教师；注重提高职业教育办学质量，为未能升入高中、考入大学的学生提供更多的上升通道和发展空间，改变一考定终身的情况。对于实现素质教育，提案建议，要切实转变教育理念，改革教学管理，大量起用专业干部，让爱教育、懂教育的人管教育。精简教材内容，防止知识点前移，减少重复无效布置作业，严禁超纲教学，加强社会培训机构管理；同时，要注重提升学习效率，并重视对学生社会实践综合能力的培养。提案建议，全面提高体育权重。探索实施体育教育测试过程性评价，将体育科目纳入中高考考试科目范围，并设计与语文、数学等主科同等分数，激发学生、家长、学校内生动力，主动增加体育锻炼时间和师资投入。同时，保证中小学校公用经费中有合理的比例用于体育支出，提升学校体育场地和设施；鼓励体育专业人士到学校兼职开展体育教学，带动校园体育活动的发展。",
    "pubDate": "2020-05-25 09:54:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/gaokao/2020-05-25/doc-iirczymk3392865.shtml"
  },
  {
    "title": "皇马外租天才闪耀全欧洲 8球10助攻数据逆天了",
    "content": "“阿什拉夫开路”，5月25日，西班牙《阿斯报》将皇马的一位外租小将放到了封面上，他就是被租借到德甲多特蒙德的阿什拉夫。这个开路有一语双关的意思，一方面是指他在进攻上的作用，另一方面是说他为重返皇马开辟了道路。《阿斯报》指出，这位外租小将已经成为了欧洲最能进球的边后卫之一，本赛季他打入了8球，助攻10次，在皇马球员中，也只有本泽马的进球数比他多。据悉，多特希望在本赛季租借合同到期后，再租借阿什拉夫一个赛季，或者干脆将他买下，不过目前皇马还没有做出决定。而即便皇马同意外租或者出售阿什拉夫，也希望从多特获得哈兰德的优先购买权。皇马方面，目前卡瓦哈尔还是球队无可争议的主力，再将阿什拉夫租借给多特蒙德一个赛季也是可行的。值得一提的是，阿什拉夫与皇马的合同2021年到期，但如果成为皇马一队球员，他就会自动续约2年。皇马肯定会想办法解决这个问题。而摩洛哥人此前表示：“如果皇马希望我回去，那我会回去。”但也指出：“我希望能获得上场时间。”《阿斯报》表示，阿什拉夫肯定能获得上场时间，只不过不知道在哪支球队获得。（塞尔吉奥）",
    "pubDate": "2020-05-25 09:53:00",
    "channel": "国际足球最新",
    "link": "https://sports.sina.com.cn/g/laliga/2020-05-25/doc-iirczymk3392792.shtml"
  },
  {
    "title": "网约工失业谁来兜底？委员呼吁建立特殊制度安排",
    "content": "中工网北京5月24日电(工人日报-中工网记者李丹青 陈晓燕 郝赫)此次新冠肺炎疫情防控中，限制人员流动等措施对劳动者返城复工产生了较大影响。湖北籍司机齐师傅疫情前在北京租了辆车跑网约车，每月租金4000元。前阵子，因为不能回京，他不光没有收入，还要交车租，“这种情况算就业还是失业？”在今年的全国两会上，齐师傅的不解，也是很多代表委员关注的热点——网约工等新业态从业人员何时能参加失业保险？一份调查报告显示，超过21%的司机把网约车作为家庭唯一的收入来源，收入断档对这些网约车司机的家庭生活产生很大影响。“现行失业保险制度以劳动关系为参保前提，包括网约车司机在内的新业态从业人员，多为灵活就业，与平台之间普遍没有签订劳动合同，也就无法参加失业保险。”近年来，对外经济贸易大学保险学院教授孙洁委员持续关注失业保险问题。据了解，今年3月全国城镇调查失业率为5.9%，截至3月，全国向230万名失业人员发放了失业保险金，但领到失业金的失业人员占比仍比较小。中国社会科学院世界社保研究中心主任郑秉文委员告诉工人日报记者，“这反映出失业率和失业保险的瞄准率是脱节的。”造成这种情况的主要原因，在郑秉文委员看来，是失业保险的参保人群中，有相当一部分人，如国企、事业单位职工，其就业较为稳定，而网约工等灵活就业人员，他们的就业与失业状态难以判断，是最需要失业保险的人群之一，但他们却游离在制度之外，没有参加失业保险。对于这一观点，孙洁委员表示认同，“影响新业态从业者就业的因素相对复杂，如天气、季节、从业者的身体状况甚至疫情，都有可能影响他们的收入，出现暂时性失业。”那么，如何让失业保险“体内循环”，“瞄准”像齐师傅这样的新业态从业者？孙洁委员认为，进入信息化社会后，大量劳动者通过互联网平台实现了多种形态的灵活就业，他们流动性强，所面临的失业风险也发生了变化，应探索针对灵活就业人员的失业保障方式。“事实上，流动就业群体如何参保，这在世界范围内都是难题。”郑秉文委员认为，应创新政策，为新业态就业群体制定过渡性的特殊制度安排，比如建立“失业保险储蓄账户”，让最需要失业保险的群体迈进制度大门。",
    "pubDate": "2020-05-25 09:52:01",
    "channel": "社会最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193859.shtml"
  },
  {
    "title": "网约工失业谁来兜底？ 委员呼吁建立特殊制度安排",
    "content": "中工网北京5月24日电(工人日报-中工网记者李丹青 陈晓燕 郝赫)此次新冠肺炎疫情防控中，限制人员流动等措施对劳动者返城复工产生了较大影响。湖北籍司机齐师傅疫情前在北京租了辆车跑网约车，每月租金4000元。前阵子，因为不能回京，他不光没有收入，还要交车租，“这种情况算就业还是失业？”在今年的全国两会上，齐师傅的不解，也是很多代表委员关注的热点——网约工等新业态从业人员何时能参加失业保险？一份调查报告显示，超过21%的司机把网约车作为家庭唯一的收入来源，收入断档对这些网约车司机的家庭生活产生很大影响。“现行失业保险制度以劳动关系为参保前提，包括网约车司机在内的新业态从业人员，多为灵活就业，与平台之间普遍没有签订劳动合同，也就无法参加失业保险。”近年来，对外经济贸易大学保险学院教授孙洁委员持续关注失业保险问题。据了解，今年3月全国城镇调查失业率为5.9%，截至3月，全国向230万名失业人员发放了失业保险金，但领到失业金的失业人员占比仍比较小。中国社会科学院世界社保研究中心主任郑秉文委员告诉工人日报记者，“这反映出失业率和失业保险的瞄准率是脱节的。”造成这种情况的主要原因，在郑秉文委员看来，是失业保险的参保人群中，有相当一部分人，如国企、事业单位职工，其就业较为稳定，而网约工等灵活就业人员，他们的就业与失业状态难以判断，是最需要失业保险的人群之一，但他们却游离在制度之外，没有参加失业保险。对于这一观点，孙洁委员表示认同，“影响新业态从业者就业的因素相对复杂，如天气、季节、从业者的身体状况甚至疫情，都有可能影响他们的收入，出现暂时性失业。”那么，如何让失业保险“体内循环”，“瞄准”像齐师傅这样的新业态从业者？孙洁委员认为，进入信息化社会后，大量劳动者通过互联网平台实现了多种形态的灵活就业，他们流动性强，所面临的失业风险也发生了变化，应探索针对灵活就业人员的失业保障方式。“事实上，流动就业群体如何参保，这在世界范围内都是难题。”郑秉文委员认为，应创新政策，为新业态就业群体制定过渡性的特殊制度安排，比如建立“失业保险储蓄账户”，让最需要失业保险的群体迈进制度大门。",
    "pubDate": "2020-05-25 09:52:01",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193859.shtml"
  },
  {
    "title": "香港五大纪律部队密集发声 力挺涉港国家安全立法",
    "content": "（原标题：香港五大纪律部队密集发声 力挺涉港国家安全立法）24日晚至25日上午，特区政府保安局及其辖下五大纪律部队密集发声，全力支持全国人大涉港国家安全立法，表态将全面履行应有职责，竭力维护国家安全。保安局：竭力维护国家安全综合特区政府新闻公报消息，特区保安局局长李家超表示，全力支持全国人大的有关草案，会带领各纪律部队全面履行应有职责，竭力维护国家安全。李家超指香港在短短数月内，由世界上最安全的城市之一变成被“黑暴”阴影笼罩的城市；而对于周日（24日）在港岛区发生的严重暴力行为，他强烈谴责暴徒及“港独”分子，并全力支持警方严正执法，他指出，事件证明全国人大正审议的草案有其必要性和迫切性。警务处：草案有助打击“港独”势力警务处处长邓炳强亦对有关草案表示全力支持，表示一定竭尽所能带领警队，与保安局辖下的其他纪律部队，共同努力维护国家安全。他表示，“修例风波”期间发生十四宗涉及爆炸品及五宗检获真枪及多发子弹的案件，相关爆炸品都是曾在外国恐袭常用的炸药。更有犯罪分子在医院厕所及人流密集的公共交通运输工具引爆炸弹。面对暴乱和“港独”极端分离势力，警队深深感受到香港正处于国家安全的风险点，有必要采取有效措施，防止情况恶化。邓炳强表示草案有助打击“港独”势力，恢复社会秩序，警队全力支持，并会充分履行职责，竭力维护国家安全，确保香港安全稳定。惩教署：让所有在囚人士接受应有惩罚、重新做人惩教署署长胡英明表示，惩教署作为刑事司法体系的最后一环，坚持“反暴力，护法纪”，会竭力维持安全羁管环境，让所有在囚人士在狱中接受应有惩罚，反思己过，重新做人。他表示，国家安全是国家发展的基本前提；放眼世界，没有任何国家允许在其领土从事分裂国家的活动。涉港国家安全立法，正好告诉任何“反中乱港”势力切勿低估国家和香港特区政府处理危害国家安全的决心，惩教署将会全力支持，愿香港早日重回正轨。香港海关：严防违禁物品非法进出香港香港海关关长邓以海表示，将致力带领全体海关同仁做好把关工作，防止违禁物品及受管制物品非法进出香港，严防任何危害香港及国家安全的活动。他表示，草案有助维护国家主权、安全及发展利益，并确保“一国两制”行稳致远及香港长期稳定繁荣。海关全力支持，并会竭尽所能履行职责，维护国家安全。消防处：谴责暴徒肆意纵火、投掷汽油弹消防处处长梁伟雄谴责暴徒肆意四处堵路、纵火和投掷汽油弹，对消防处灭火救援及救护服务构成严峻挑战及威胁，消防处将继续支持警方果断执法，止暴制乱。同时，该处会致力守护市民的生命财产，使香港成为安居乐业的地方。梁伟雄表示，消防处坚信只要切实有效防范和遏止严重危害国家安全的任何暴力行为及恐怖主义，定能有效地维护国家安全及确保香港在“一国两制”下保持长期繁荣稳定，长治久安。入境处：坚守国家面向国际的南大门入境事务处署理处长区嘉宏表示，入境处会在出入境事务上按照所有适用法例和现行入境政策严密把关，防止任何危害国家安全的活动。入境处会继续坚守国家面向国际的南大门，维护香港社会的繁荣稳定。他表示，入境处全力支持全国人大的草案，建立健全香港特别行政区维护国家安全的法律制度和执行机制，让香港这个大都会重拾昔日光辉。相关推荐 暴徒堵路、纵火、袭击市民，香港警方拘捕逾180人！特区政府发文 前港区全国人大代表联署支持涉港草案：只有堵塞国家安全漏洞，香港才有安定发展的环境 香港社团发起全港签名支持国安立法：乱够了！ 港府:\"黑暴\"仍猖獗 印证国安立法的必要性和迫切性",
    "pubDate": "2020-05-25 09:51:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/09/FDFCQ5TN0001899O.html"
  },
  {
    "title": "曝《银河战士》三部曲或下月登NS 泄密网站两年前曾透露该游戏将登NS",
    "content": "据外媒vg247报道，瑞典一家零售商页面显示，《银河战士》三部曲或将于6月登陆NS平台。作为“银河恶魔城”类游戏的鼻祖，《银河战士》在欧美一直有着很高的人气，然而从几年前就任天堂就一直闭口不谈NS版《银河战士》和《银河战士4》等相关内容，甚至粉丝制作的《银河战士》多版本的重制版也一度被官方喊停。然而今日瑞典一家网络零售网站Inet显示《银河战士》三部曲将于6月19日登陆NS平台，并且该网站如今仍可访问，并且时间一栏并未进行修改。值得一提的是，这个零售商网站曾是2018年时三部曲最早泄密的网站之一，不过对于它现在泄露的正式登陆日期，任天堂官方并未作出任何回应。本文由游民星空制作发布，未经允许禁止转载。<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 09:49:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290983.shtml"
  },
  {
    "title": "曝《银河战士Prime》三部曲或下月登NS 泄密网站两年前曾透露该游戏将登NS",
    "content": "据外媒vg247报道，瑞典一家零售商页面显示，《银河战士Prime》三部曲或将于6月登陆NS平台。作为“银河恶魔城”类游戏的鼻祖，《银河战士》在欧美一直有着很高的人气，然而从几年前就任天堂就一直闭口不谈NS版《银河战士》和《银河战士Prime4》等相关内容，甚至粉丝制作的《银河战士》多版本的重制版也一度被官方喊停。然而今日瑞典一家网络零售网站Inet显示《银河战士Prime》三部曲将于6月19日登陆NS平台，并且该网站如今仍可访问，并且时间一栏并未进行修改。值得一提的是，这个零售商网站曾是2018年时三部曲最早泄密的网站之一，不过对于它现在泄露的正式登陆日期，任天堂官方并未作出任何回应。本文由游民星空制作发布，未经允许禁止转载。<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 09:49:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290983.shtml"
  },
  {
    "title": "德甲：沙尔克04连续两场完败 保级区三队难求一胜",
    "content": "中新网客户端5月25日电 北京时间25日凌晨，随着保级球队杜塞尔多夫客场2：2战平科隆，德甲联赛第27轮比赛全面战罢。沙尔克04开场不久遭遇当头一棒。23日晚间，沙尔克04主场对阵奥格斯堡。开场第6分钟，奥格斯堡凭借勒文的任意球世界波首开记录。第75分钟，沙尔克两名后卫配合失误，巴兹将比分扩大为2：0。比赛刚刚进入补时阶段，沙尔克后卫再次出现失误，科尔多瓦断下皮球后单刀晃过门将推射空门得手。在主场0:3不敌奥格斯堡后，沙尔克04遭遇复赛以来两连败，目前他们已经滑落到积分榜第8位。在一场完败过后，沙尔克04更是遭到了对手的调侃。奥格斯堡在官方社交媒体上表示：“沙尔克04从上一场04(0：4输球)变成了这一场的03(0：3输球)：沙尔克计划是04，但是现在变成了03。”奥格斯堡官方社交媒体截图除此之外，保级区的杜塞尔多夫与美因茨则是难求一胜。在24日晚的比赛中，美因茨主场0:5惨败莱比锡，杜塞尔多夫则是客场2:2战平科隆。积分榜垫底的帕德博恩在之前的比赛中主场1:1战平霍芬海姆。在保级区中，美因茨以27分暂列倒数第4，杜塞尔多夫以24分排名倒数第3、21分的不莱梅位列倒数第2，帕德博恩则是以18分垫底。(完)",
    "pubDate": "2020-05-25 09:48:20",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/ty/2020/05-25/9193851.shtml"
  },
  {
    "title": "河北代表团建议京津冀统一高考 教育部称不宜实行",
    "content": "原标题：河北代表团建议京津冀统一高考，教育部：目前还不宜实行2019年，河北省代表团提交“关于加快促进京津冀高等教育协调发展的建议”，教育部答复称，代表们提到的统一高考、统一命题、统一分数、统一招生建议，考虑到京津冀三地基础教育发展水平不同、高考综合改革方案不同以及现阶段我国实行分省录取制度等因素，目前还不宜实行；对于促进跨校授课、均衡三地重点大学分布、建立京津冀区域高等教育资源衔接互认机制等建议，今后将认真研究。5月22日，十三届全国人大三次会议河北代表团举行全体会议。 新华社 图",
    "pubDate": "2020-05-25 09:48:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/gaokao/2020-05-25/doc-iirczymk3391292.shtml"
  },
  {
    "title": "通讯：疫情下 留守在剑桥的中国学子们",
    "content": "2020年伊始，一场新冠肺炎疫情席卷全球。远在他乡的大批中国留学生陷入了选择回国还是留守的两难局面。3月20日，英国剑桥大学各书院和系封闭，并告知全体师生：全体学生不论本科生、研究生，若无特殊情况即当速速离校。在剑桥的中国留学生中，有幸运儿订到回国机票，留下一份份消过毒的物资后匆匆告别，也有学生选择“坚守阵地”，在异国他乡携手战“疫”。9张机票背后，回国的纠结与不易“从一月初国内疫情刚刚爆发开始，我就一直在关注着形势的变化，也试图向外国老师和同学介绍中国人为控制疫情所作的努力。”剑桥留学生小靖告诉笔者，他很早就订好了3月12日回国的机票，但因为疫情的原因被取消了，随后他又尝试过荷兰航空经赫尔辛基转飞香港、伦敦前往吉隆坡再转飞回国、埃塞俄比亚航空经亚的斯亚贝巴转机回广州、俄罗斯航空经莫斯科转机回国等多个方案的回国路线，最终都因航班取消或途经国禁航而未能成行。最后，报废了9张机票的小靖，还是没能成功回国。“至此，我已经彻底放弃了短期内回国的计划，做好了从游击战转到大逃亡再转回持久战阵地战的准备。”小靖介绍他留守剑桥的生活说，确定留守之后，他反而安顿了下来，开始重新囤货、买药、制定生活的计划，每天下午出门放风并且锻炼一个小时，精心计算怎样一次买最多的可长期保存的食物并营养均衡地来消耗它们，还录了VLOG讲述回国的经历，甚至成为了防疫健康码打卡群的群主……“其实留在剑桥安心度过几个月时光也不失为一个好的选择。做好防护，保持心情，积极锻炼，相信这一切都会过去。”疫情下的“最佳方案”对于博士生小风来说，他留守剑桥的原因是出于理性选择：“首先，我认为作为一个年轻人，如果防护得当，被感染后转为重症的可能性较低。如果我是携带者，这个时候回国反而有可能传染给家里面风险更大的年长者”。小风说，“其次，剑桥是个人口密度比较低的城市，特别是假期当大部分学生都走了，病毒的传播受到限制，城市相对安全。而我在回国路途中，机场和飞机上要接触很多人，在那种环境中感染的可能性更大。最后，作为一个需要做实验的博士生，我需要在疫情结束后尽早返回实验室学习。”留守博后刘梦则表示，留守剑桥对她来说是个比较自然的决定。“我住在西剑桥，人流量小，我又单独居住，只要出门注意一些，并没有什么问题。回国对我来说最大的诱惑，是能多几个月的时间陪伴家人，可我四月有一些重要的课题，想想自己每次回国懒散的状态，还是打消了这个念头。”“疫情在全世界肆虐的速度几乎超过了每个人的想象，也时时刻刻牵动着亲人朋友的心。我想我应该是幸运的，疫情爆发后，并没有感受到他人的歧视或攻击，也没有因此增加自己的焦虑和困惑。”刘梦说，“有爱护我的家人，关心我的朋友，还有强大的祖国。我能做的大概只有好好保护自己，尽力帮助身边的人，好好利用这段特殊的时光。”剑桥中国学联抗疫社区队长之一的修斯则是以全新的身份留守在剑桥。平时就在剑桥中国学联供职的修斯介绍说，学联在短短几天就建立起涵盖整个剑桥华人学生学者的组织架构，以地理位置划分十个大区，每个大区下再设社区小队，各小队有队长队副，透过微信群的形式负责报告本区人员的情况；各队队员也积极配合，剑桥华人学生学者间对抗疫情的联络网很快就井然有序建立起来。修斯介绍说，他所负责的辖区情况比较复杂，先是有同学担心和同宿舍的多人共用厨房、厕所可能会造成交叉感染，后续又有出现因为共用厨房有人染病而被居家隔离的情况。修斯介绍说，对于留守学生来说，身体的挑战是一方面，另一面则是精神上的挑战。封城前，剑桥的社群生活非常多姿多彩，而封城后则是天壤之别。他自己也经历过从第一周的无感、第二周的焦躁、第三周的苦闷直至第四周的适应的过程。“前几日由中国学联代大使馆派送的健康包到了，我即刻组织社区成员进行派送。其实包裹本身不大，但是接在手上确实沉甸甸的。这分量承载了家人的嘱托、祖国的期许、学联的工作、同侪的友善，更是艰险境况下大家相掬以湿，相濡以沫的具体表征。”修斯说，“看着健康包上‘祖国永远在你身边’几个字，突然有感而发，其实有温情处便是故乡，互相守护，也不必急于踏上归途。”在采访中，不少留学生表示，他们的的日常生活并没有因居家隔离受到太大的影响，疫情下留守剑桥的学生似乎也越来越适应，在拿到大使馆派发的健康包之后，也愈发心安。正如留守博士生刘琦在采访中所言，我们相信“祖国永远在身边”，我们也相信阴霾驱散，定能“红雨随心翻作浪”，相信春暖花开，定可“青山着意化作桥”。留守硕士生周彦芸也表示，随着疫情逐渐得到控制，她的心情从一开始紧张到根本无法看书学习，整天刷疫情新闻和政策变化，到现在觉得似乎一切如旧，除了出门的次数大大减少，不能在超市里随心所欲乱逛，以及空荡荡的厨房和堆满食材的冰箱。“除了每天安排的任务，我也在研究新的菜谱。天气逐渐回暖，阳光也愈发温柔，午后闲来无事也会和住在一起的小伙伴们去学院的大草坪散散步，看那樱花开了又谢，枝头冒新芽，一切看似寻常，但我深知，这是一个极其特别、值得铭记的春日。”(完)(申小靖、赵宏生、付常铸、刘梦夏、王瑞、李伊扬对本文亦有贡献。)",
    "pubDate": "2020-05-25 09:48:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/a/2020-05-25/doc-iirczymk3391210.shtml"
  },
  {
    "title": "韩国丧尸片《独行》曝新剧照 朴信惠面对未知病毒精心策划生存战略",
    "content": "朴信惠在片中饰演直面极端情况，寻找新的生存方式的幸存者宥彬。      时光网讯 日前，由刘亚仁、朴信惠主演的丧失片《独行》曝光一组新剧照。影片由赵一亨自编自导，将于6月末在韩国上映。       该片讲述突然被不明病毒感染，并失控扩散的城市中，被孤立的幸存者身上发生的故事。       朴信惠饰演直面极端情况，寻找新的生存方式的幸存者宥彬。刘亚仁饰演因与世隔绝而幸存的游戏玩家俊宇。    编辑：羊羊关键词： 独行 朴信惠",
    "pubDate": "2020-05-25 09:45:30",
    "channel": "电影最新",
    "link": "http://news.mtime.com/2020/05/25/1602521.html"
  },
  {
    "title": "登岸：疫情之下，他们在太平洋上漂流58天",
    "content": "（原标题：登岸：疫情之下，他们在太平洋上漂流58天）中国船员们9个多月的旅程本该在2020年3月结束。全球疫情爆发，他们被迫继续在太平洋上飘飘荡荡。卡萨号上看到的海上落日。受访者供图钦州码头上的人越来越模糊，最后变成一个点，随着城市的轮廓一起消失。田端涛站在巴拿马籍“LOWLANDS KAMSAR”（卡萨）号远洋货轮的甲板上，多少有些沮丧。他是卡萨号远洋货轮的二副。尽管在停靠广西钦州码头前就已得到“不能下船休息”的通知，但再次远航，心里还是“非常生气，我们自己知道自己没病（新冠肺炎），可当地不理解，不会为我们想，也没办法”。2020年3月12日，卡萨号驶离钦州码头时，田端涛和货轮上的其他20余名船员，在船上连续服务时间基本超过9个月。此后，他们还将继续漂流58天，没法登岸。按照《中国船员集体协议》第十一条规定，船员在船连续工作期限一般不超过8个月。回家休息，是他们最渴望的事情。新冠病毒阻断他们踏上陆地的步伐。像田端涛一样，不能如期休息的人很多。据国际运输工人联盟（ITF）公开数据，近期内有换班需求的在船船员约15万人。中国船东协会在统计54家主要航运企业后发现，5月底有20809名中国籍船员，达到公约要求的换班时长而产生的刚性换班需求。2019年6月12日，河南开封的陈昆杰和田端涛同一天在菲律宾登上卡萨号货轮。陈昆杰做了10年船员，登船前一个月刚刚和女朋友完婚。结婚花去他大部分的积蓄。登船前，他跟妻子商量，“如果再不去挣钱，房贷都还不上，锅也揭不开。”妻子开始不同意，希望陈昆杰能陪着她，但陈昆杰一提到房贷，她只能点头答应。3个月后，陈昆杰在船上和妻子通电话，妻子告诉他，“心里舍不得，但不好意思拦你，怕你在海上分心。”陈昆杰以为这是一次和往常一样的海航。他跟妻子保证，最多8个月就回开封。她们计划，等他回到开封，就备孕。为补偿妻子，陈昆杰盘算着归来后的旅行计划，他要带着妻子去看大理的樱花、西安的灯光秀，尝尝成都的小吃。比陈昆杰早23天登船的王帅，正筹划着跟女朋友结婚。上船前，王帅跟女朋友保证，最少6个月、最多9个月就回大连结婚。2019年5月19日，王帅和袁浩林等8人在广西钦州码头登上卡萨号。王帅其实是想趁这个时间把彩礼钱挣上。他原先在小工厂上班，一个月工资三、四千块钱，离预期的彩礼钱还差一部分。他想上船，跟他哥哥一样去做船员，“挣的钱比小工厂高，挣够彩礼钱就结婚。”卡萨号在海上。受访者供图一开始，王帅担心船上不安全，他哥哥一句话就打消他的念头，“都一样，陆地上不也得出车祸么？”王帅想想，“也是。”他便去考了船员证，申请出海。他想着，出海还能去国外“溜达溜达”，看看外面的世界。上船后却发现，“原来下船挺不容易。”按照正常行程，卡萨号将在海上航行9个月后返回钦州。船上来自大连、开封等地的部分船员，将在这里下船回家。这是王帅第一次出海，显得有点兴奋。这样的经历，老船员陈昆杰也有过。“第一次出海的人，一般都会有兴奋、正常、厌恶、想回家四个阶段。”王帅担心晕船，买了一堆药，结果没用上。“前几个月都风平浪静。”头一个月，他基本没睡好，除了兴奋，还有些不习惯。“在家习惯侧躺，但在船上侧躺，船左右摇动，睡觉就会不得劲。船上睡觉就得平躺着才行。”王帅说。他索性独自一人跑到甲板上看星星。他觉得，这辈子都没看过这么亮的星星。他拍了照，发给女朋友。过一会，他才发现手机没信号。他稀罕海上看到的一切，看到赤道海平面，一点浪都没有，跟镜子似的，他兴奋地给女朋友发短信，“船行到赤道了，海面特别平，看看，漂不漂亮。”这种兴奋感大概维持3个月后，王帅便对这一切都失去兴致。他特别想见到陌生人，哪怕是不说话，看看也好。他也想见到陆地，上去踩一脚也好。“没有网络更难受，外面发生啥也不知道。”王帅说。像陈昆杰一样的老船员，对于看风景拍照早已失去兴趣。他们在工作之外，更多的是单调地重复去健身房跑步，看上船前早就下载好的电影。他们对外面发生了啥也不太关心，他们想的最多的就是“挣钱，准时回家”。2020年1月底，卡萨号从欧洲比利时航行至非洲几内亚。在大洋彼岸，船员家属们正在家中欢度春节。比春节来得稍早的是新冠病毒。卡萨号船员除夕聚餐。受访者供图公开资料显示，武汉市新冠肺炎防控指挥部发布公告称，自2020年1月23日10时起，武汉市城市公交、地铁、轮渡、长途客运暂停运营；无特殊原因，市民不要离开武汉，机场、火车站离汉通道暂时关闭。2天后，便是春节。船员们看到武汉封城的消息时，正好除夕。陈昆杰的第一反应，是不相信。跟妻子通电话后才知道，他的家乡河南，很多连接城市的公路都被人推上土堆堵住。他才意识到，疫情很严重。那时，从城市到农村，大街到小巷，挂满写着防疫口号的横幅——拒野味、不聚会，亲友情、网上叙，少出行、莫大意。电视上每天重复喊着：疫情就是命令，防控就是责任。卡萨号上的般员感受不到疫情的威胁。他们照常准备除夕的聚餐。这一夜，平常分开在两个餐厅吃饭的干部和船员，聚在一桌，“炒了二十多个菜，在一起很开心。”陈昆杰说。这并非常态。茫茫人海，人们各司其职。他们通常只在吃饭时彼此聊上几句。下工后，沉默的船员习惯独处。孤独，是他们的常态。聚餐结束前，他们的新年愿望是：“希望尽快控制住疫情，不要影响我们回家”。春节后，卡萨号从几内亚启程。按照行程，卡萨号将在40天后停靠广西钦州码头。返程即日起，卡萨号的船东就向广西钦州方面申请让船员在此换班。船上每个礼拜还通报一次国内疫情。“我们特意关注疫情严不严重，就怕自己下不了船。”陈昆杰说。王帅按捺不住心中的狂喜，在邮件中告诉女朋友，自己将在40天后从钦州下船，然后回大连，并着重强调，“到时候当面商量结婚的事。”陈昆杰也在第一时间把回程的消息告诉妻子。妻子高兴地哭了，想着，终于可以抱到老公了。她在日历上，一天划一笔，直到两人按照约定重逢。这位刚刚新婚的年轻人，多少对妻子有些内疚。看着疫情通报上一天天上涨的数字，陈昆杰有一种不详的预测，“有可能不让回家。”陈昆杰明白，疫情这么严重，换他们班的船员能不能顺利到达码头，当地政府是否放行等等，任何一个环节卡住，他们回家之旅就会被堵住。他怕妻子过多失望，便开始给她做一些“可能不能回家”的心理铺垫。“提前慢慢说，心里落差就不会那么大。”从视频上，陈昆杰清楚地看到，当他说出“疫情可能回不去”的时候，妻子的笑脸一下子掉了。妻子怕他在船上工作分心，几秒钟后，反倒过来安慰陈昆杰，“没事，那么长时间也等了，再等2个月也行。”等消息的日子是一种煎熬。驶离几内亚10天后，他们仍没有等到确定下船休假的通知。长时间在海上漂着，他们总感觉身体软绵绵，立不直。这些大海中漂流的人们，陆地总能让他们兴奋。陈昆杰说，回程时，遇到很多海岛，他总想着，他要是船长，就把船靠过去，让大家到岛上走一走。站在卡萨号甲板上，陈昆杰望着那些“平的、山高的，形状不一样的海岛”，他幻想着，海岛上有没有人，长得跟他们是不是一样，“岛上有没有新冠病毒。”消息迟迟没有确定下来，王帅心里莫名的烦燥。他总想找人打一架，但心里还是克制了这种冲动。他开始反胃，浑身发冷汗，“吐得一点劲都没有。”意大利爆发疫情之后，卡萨号开始紧张起来，把医务室的口罩拿出来，定期发给船员。尽管当时，他们根本没机会接触到船上以外的任何人。接着是韩国、日本、美国——疫情在全球大爆发，国内的形势则开始平稳缓和。虽然船上的气氛很紧张，但这让多数船员都觉得“回家的希望增大”。但希望还是落空了。卡萨号停靠钦州码头前半个月，船员得到正式通知，由于国内疫情防控的需要，拒绝他们换班的申请。这意味着，下船的日子遥遥无期。尽管心里有预期，但得到确切的消息后，船员们还是多有抱怨。“我们又没有病（新冠肺炎），凭什么不让我们下船？”抱怨之后，他们又自我安慰，“就听从国家的安排好了。”王帅不敢把确定的消息告诉女朋友，他最担心，疫情会把他的“终身大事整完了”。婚期一拖再拖。尽管女朋友很理解他“在船上没有自由”，但王帅心里总不是滋味。“晃一次好说，晃二次就不好交代了。”卡萨号停靠钦州码头后，王帅跟女朋友视频，女朋友每次问还有几天能回家，他总是笑笑岔开话题。“我从视频上看到，女朋友立马表情就不对，没有笑脸。”王帅说，他就只能一个劲地怪自己运气不好，头一次上船就遇上这事。“大家都不能下，大环境这样，我也没办法。”后来，王帅让女朋友下载一个软件，准确知道卡萨号的GPS定位，这才没再吵下去。按照惯例，卡萨号在钦州码头，需要接受边防工作人员上船对船员进行一对一的检查，以防止冒充船员的情况出现。这次的检查跟以往不一样。陈昆杰等船员被安排站在甲板护栏边上，边防工作人员站在码头上，中间隔着5、6米进行检查，十来分钟就结束了。他们依然无法登岸。陈昆杰站在甲板上，看着眼前的城市，甚是向往。他深吸一口气，“闻一下城市飘过来的味道都是好的。”陈昆杰说，“心里也不知是什么滋味，就好像回到人间，却只能站在边上看一看，却进不去。”“人间”进不去，意味着他们得继续远航。2020年3月12日，卡萨号在停靠3天后，驶离钦州码头。卡萨号远洋货轮上的20余名船员将继续在太平洋流浪58天。卡萨号距离上一次离开钦州码头，已有10个月。那时，是王帅第一次出海，他兴奋地叫着“终于可以去看海外面的世界”。这一次离开，是被迫，也是无奈，王帅有着船员普遍的担忧，“何日能下船？”尽管烦躁，船上的人们还是会单调地机械性健身，看离岸前下载好的电影。不同的是，他们心里多了一份回家的期待。4月22日，卡萨号停靠于澳大利亚某港口。此时，船员得到的行程信息显示，卡萨号的下一站将停靠江苏大丰港。随后，江苏大丰海事处收到澳大利亚海事局的消息。“澳大利亚海事局说在检查卡萨号的时候，发现船员严重超时间服役，请求我们协调让船员下船休息。”大丰海事处主任朱龙锦说。“至少又看到了回家的一线希望。”陈昆杰说。船东向大丰相关部门递交了让船员在此换班休息的申请。另一边，大丰海事处积极地去向相关部门协调。又是等消息的日子，他们还将继续煎熬。离开澳大利亚时，船东告诉船员，90%的机会能换班休息。但卡萨号迟迟没有等到来换他们的人员名单。大家开始聚在一起猜测，“可能不能换了。”这一次，他们决定采取一点行动。船员把写好“我们想回家”口号的多张A4纸拼贴在白色的床单上，当成横幅。他们商量好，如果再次拒绝申请，他们就在船上把横幅拉起来。“我们就是想让国家和政府知道，我们想回家。”尽管消息还没确定下来，但船员早早就打包好行李。他们已经迫不及待想回家。“如果又下不去，那就太惨了。”陈昆杰说。大丰海事处跟相关部门的协调并不顺利。一位深度参与协调的人士告诉界面新闻，每个单位领导对疫情的认识都不一样，大部分偏保守，一堵了之。“很多单位领导觉得最好不要在他们管辖的港口下，去别的港口下就跟他们没关系。”上述人士说，“如果船员在他们这里是绿码（健康码），出去变红码，他们的乌纱帽就没了。”5月10日，卡萨号准备停靠在江苏盐城大丰港二期码头。但此时船员们仍没有得到相关部门“可以下船”的许可。直到他们靠近码头的最后一刻，才得到正式通知，“可以换班。”包括田端涛、陈昆杰在内的12名船员经过核酸检测为阴性后，才最终下船。下船前，船员拉着横幅，上面写着“感谢政府”。 受该者供图踩上大丰港二期码头的那一刻，田端涛嚷嚷着，“踏实。”目前，他们12名船员正在江苏大丰区一酒店接受14天的隔离。下船前，他们挂出的横幅上，白色床单上原先那句“我们想回家”的口号，变成了“回家真好！感谢盐城市政府，大丰区政府，联检部门！”延伸阅读 国外累计确诊521万例 这7个国家疫情最严重 巴西新任卫生部长宣布辞职 距其上任不足一个月 谭德塞：各国医生应关注儿童多系统炎症综合征",
    "pubDate": "2020-05-25 09:43:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/09/FDFCBPCN0001899O.html"
  },
  {
    "title": "《我的世界：地下城》中有《暗黑破坏神2》彩蛋 通关后能进奶牛关",
    "content": "据外媒comicbook报道，在《我的世界：地下城》中，隐藏着一个类似《暗黑破坏神2》奶牛关的秘密关卡，油管UP主Cerealkillerz录制了自己游玩时的场景，一起来看看吧。据介绍，这个秘密区域必须通关了游戏主线才能够进入。并且在此之前，玩家还必须从不同的关卡收集符文，集齐之后才能够打开奶牛关。关卡中充斥着发着红光的奶牛，不知道会不会让各位感到熟悉呢？《我的世界：地下城》将于明日发售，敬请期待。本文由游民星空制作发布，未经允许禁止转载。更多相关资讯请关注：我的世界：地下城专区1 2 下一页 友情提示：支持键盘左右键“← →”翻页<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 09:43:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290986.shtml"
  },
  {
    "title": "国家统计局：5月中旬生猪（外三元）价格环比下降9.9%",
    "content": "相关信息 关于我们 版权声明联系我们 广告投放 友情链接关注我们 微博@每日经济新闻 腾讯微信 订阅中心Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。",
    "pubDate": "2020-05-25 09:42:14",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438234.html"
  },
  {
    "title": "第二届中央音乐学院·延安5.23音乐节温暖而至",
    "content": "第二届中央音乐学院延安5.23艺术节即将盛大开幕！届时央音在线将全程直播，让全国所有音乐师生、爱好者们共同参与这场由近百名艺术家倾情奉献的艺术盛宴！2020年是特殊的一年，是我国扶贫攻坚、全面建成小康社会的关键一年。突如其来的疫情，给中国乃至全球人民带来了前所未有的艰巨挑战。疫情期间，中央音乐学院与延安老区人民的心紧紧连在一起，丝毫没有因为疫情而阻挡我们对延安人民的牵挂和情谊。中央音乐学院携手全国近300所艺术院校以及十大交响乐团在“云端”集结，开启“美育云端课堂”，共襄艺术盛会。在特殊的时期，本届音乐节将以“美育云端课堂”的形式与大家在云端相见，通过各大平台网络直播的形式，让全国观众足不出户即可欣赏艺术盛宴！为期 6 天，40 余场音乐会与活动，10 所音乐院校、10家国内重量级交响乐团、281所艺术院校汇集八大艺术门类、上万名国内外师生共同参与。本次音乐节，中央音乐学院师生精彩亮相的同时我们特别邀请到老一辈艺术家贺敬之、郭淑珍、郭兰英、郑小瑛、瞿弦和，重磅联袂郎朗、吕思清、于红梅、秦立巍、宁峰、王亮、韩小明等国内外著名演奏家及国内重量级乐团首席等，著名指挥家俞峰、余隆、张国勇、李心草、杨洋等，著名作曲家叶小钢、关峡、李小兵、张帅、张征、徐之彤等，著名导演侯克明，著名歌唱家雷佳、廖昌永、张立萍、王传越、宋元明等出演，群星璀璨、闪耀绚烂！“用美育传承延安精神”是本届音乐节的宗旨，“文艺为人民”是根本。中央音乐学院倡议集结全国各大艺术院校、院团和兄弟单位，在疫情期间用艺术之美抚慰人心、凝聚人心，振奋民族精神、传播正能量！本次艺术节全部场次都将以广播、电视台、互联网直播平台全覆盖的方式呈现给全国人民。届时艺术节将由“学习强国”学习平台、新华社客户端、人民网、新华网、光明网、央视新闻客户端、央视频、中国文明网、延安市融媒体中心、新华社抖音号快手号、哔哩哔哩官方账号、腾讯、爱奇艺等30多个媒体进行线上直播等报道支持。",
    "pubDate": "2020-05-25 09:42:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/l/2020-05-25/doc-iirczymk3389767.shtml"
  },
  {
    "title": "皇马17岁猎物数据不输给铁腰 买了他未来十年不愁",
    "content": "卡塞米罗vs卡马温加西班牙媒体《马卡报》对比了卡塞米罗与卡马温加的数据。卡马温加只有17岁，本赛季在雷恩表现出色，成为皇马的重点引援猎物。皇马将卡马温加视为卡塞米罗的替代者，有意将他带到伯纳乌。根据Driblab的数据对比，卡马温加不仅能够充当防守型后腰，也能当一名进攻型中场。拦截次数，两人旗鼓相当，但在拦截成功率方面，卡马温加更胜一筹。传球方面，卡马温加的传球成功率也是高于卡塞米罗。该报表示，卡马温加已经是一名优秀的防守天才。年仅17岁，但他已经是一名优秀的球员。",
    "pubDate": "2020-05-25 09:41:00",
    "channel": "国际足球最新",
    "link": "https://sports.sina.com.cn/g/laliga/2020-05-25/doc-iircuyvi4862622.shtml"
  },
  {
    "title": "重大调整！北京小升初志愿今起填报 9日起陆续公布",
    "content": "今天起，西城、海淀初中入学迎来志愿填报；朝阳也将在明天启动小升初一批次派位志愿填报。由于今年本市首次实行“公民同招”、公办寄宿派位入学等重大调整，在小升初志愿填报上，多区有所调整，成为家长“择校”的关键机会。今年，朝阳区小升初一批次派位入学包括民办学校、公办寄宿学校、全区范围内公办初中学校和一般公办初中学校；每种入学方式限报一所学校，可以不满额填报。记者注意到，全区范围内公办初中学校为朝阳区新增的入学渠道，符合条件的小学毕业生可以在全区范围内的公办初中校中自愿就近选择一所学校登记报名，并在“朝阳区义务教育阶段入学转学报名系统”中完成报名志愿的填报。朝阳区新增的这一入学方式和海淀区已实行多年的登记入学有些类似，将此前取消特长生、压缩寄宿生等释放的名额拿来派位，为学生增加了一次在更大范围内入读心仪学校的“择校”机会。西城区在小升初也有类似的政策，在全区派位时，符合入学条件的小学毕业生在全区范围内可填报1至5所学校作为入学意向。海淀区今年这一入学渠道也有所变化。今年，海淀区将公办初中登记入学和公办寄宿学校（班）、民办学校志愿混合填报。家长可自愿选择填报1到10个志愿，也可放弃填报志愿。海淀区招生考试中心提醒，填报的志愿一定是家长经过认真选择确认的学校，不要填报不想被录取的学校；一旦被所填报的学校录取，初中入学服务平台将锁定录取结果，不得更改。同时，在志愿填报时，家长可以兼顾“校额到校”政策，结合优质高中的就学机会，选择有潜力的普通校。“公民同步”已在过去多年的义务教育入学政策中提及，但是，民办校派位正式实行今年还是首次。海淀区公办初中登记入学、公办寄宿学校（班）和民办学校志愿混合填报，朝阳区将民办学校、公办寄宿学校、全区范围内公办初中学校和一般公办初中学校纳入同一批次。西城区民办校志愿填报单独派位。记者注意到，虽然不同区在民办校派位上设置的方式有所不同，但是均为自愿参加，可以选择不参加。业内人士提醒，在选择填报民办学校的家长，务必考虑民办学校收费、住宿、班型、校区等信息。同时，由于民办校志愿“紧俏”，家长在填报时需要慎重考虑，不要在热门校扎堆，而是要在充分了解的基础上匹配真正适合自己孩子的学校。根据日程安排，6月9日15时后，海淀区家长可登录“海淀区初中入学服务平台”查询电脑随机录取结果。朝阳区的一批次派位也将在6月9日进行，6月10日区招生考试中心将完成对一批次派位入学方式录取学生的审批。西城区将于6月5日安排全区派位和特色校派位，6月9日将安排民办校派位，6月19日安排学区登记入学派位，7月2日安排学区派位入学。需要提醒的是，家长和学生要及时关注派位录取结果，为后续入学方式做好准备。",
    "pubDate": "2020-05-25 09:40:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/zxx/2020-05-25/doc-iirczymk3389169.shtml"
  },
  {
    "title": "勒布朗街头骑单车 心情大好",
    "content": "标签： NBA 湖人 勒布朗勒布朗上街骑单车庆祝节日 图集已浏览完毕 重新浏览 评论 ( 0 ) 分享： 易信( 0 ) LOFTER 新浪微博 人人网 QQ空间 推荐内容 爵士功勋主帅斯隆去世 回顾千… 勒布朗现身电视节目 寄语20… “追梦”格林与好友现身街头 … 前NBA球员香农-布朗因朝人… 马里昂迎42岁生日 你的投篮… 7年前的今天 詹皇收获第4座… 格里芬与好友现身街头 面带笑… 库兹马现身街头 骑单车逛街状… 科比，乔丹的影子 三十而立!乔治10年职业生涯… 盘点：“甜瓜”安东尼17个赛… 刘翔110米栏仅获铜牌 推荐视频 新冠患者“复阳”谜局：康复后，病… 《乡村爱情12》谢广坤作妖语录！… 上一图片 下一图集 爵士功勋主帅斯隆去世 回顾千…",
    "pubDate": "2020-05-25 09:40:00",
    "channel": "综合体育最新",
    "link": "http://sports.163.com/photoview/4TM10005/167616.html"
  },
  {
    "title": "俄莫斯科一居民区附近发生枪战 致至少1人受伤",
    "content": "中新网5月25日电 综合俄媒报道，当地时间24日晚，俄罗斯莫斯科南部一居民区附近发生枪战。莫斯科警方证实称，事件造成至少一人受伤。今日俄罗斯援引目击者消息称，一辆车在狭窄的道路上拒绝让另一辆车通过，两车上的人员发生争执，事件最终升级成枪战。俄罗斯卫星网报道称，警方尚未提供枪战原因的详细信息，但表示正就此次事件展开调查。据报道，调查人员已将此案涉及的非法获取和使用枪支、破坏行为和谋杀未遂等问题展开调查。",
    "pubDate": "2020-05-25 09:39:04",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gj/2020/05-25/9193850.shtml"
  },
  {
    "title": "日本拟三段式放宽入境限制 留学生为第二阶段目标",
    "content": "原标题：日本《中文导报》：日本拟三段式放宽入境限制中新网5月24日电 据日本《中文导报》报道，5月22日消息，日本政府将以三个阶段来放宽为防止新冠病毒扩散而限制入境的现状。首先，以商务客人和研究人员为目标，然后是留学生，最后是游客。政府称希望在观察日本和海外感染情况的同时逐步扩大目标，并导致经济复苏。政府在21日宣布取消包括大阪在内的三个县的紧急状态。其余目标地区已减少到首都圈和北海道。目前感染传播似乎正在收敛，经济活动将逐渐恢复。政府开始调整放宽入境，旨在逐步恢复海外旅行。第一阶段接受商务人员入境，是为尽快恢复经济衰退。第二阶段放宽留学生入境也为解决便利店等行业的人手不足问题。至于游客，则是在刺激消费的同时，也存在再次令感染扩大的风险，因此需要从经济和防控两方面来定夺。日本内阁官房长官菅义伟在19日曾说，放宽入境限制将是“在适当的时候，考虑到其他国家的感染状况而做出综合判断”。即使可以完全解除紧急情况声明，也必须继续采取防控措施。经济财政大臣西村康俊表示：“传染病仍在海外蔓延。现在不是说缓解决定的合适时候。我们将谨慎应对。”他称原定到5月底的有效签证失效之措施还将延续。政府方面称将分析对方国家的感染状况，以寻找可放宽限制的国家地区和时期。关于具体措施的制定，日本将参考早于日本开始放松移民限制的国家的情况，政府已通过各驻外机构收集各国缓解目标和条件的信息。",
    "pubDate": "2020-05-25 09:39:00",
    "channel": "教育最新",
    "link": "https://edu.sina.com.cn/a/2020-05-25/doc-iircuyvi4861887.shtml"
  },
  {
    "title": "告别“毛票数到睡着”的日子——从中央厨房模式看“国民小吃”谋变",
    "content": "新华社福州5月25日电 题：告别“毛票数到睡着”的日子——从中央厨房模式看“国民小吃”谋变新华社记者 项开来、林超曾经，开沙县小吃店，就意味着“起早贪黑”的生活，这让不少新生代沙县人望而生畏。然而，记者近日走访福建省沙县小吃产业园时发现，随着近两年来中央厨房模式的推广应用，沙县小吃“高强度、薄利润”的经营模式正悄然发生变化。洗菜、和面、包馅、速冻……在沙县小吃产业园的新沙一品公司里，通过一条自动化生产流水线，各类食材快速“变”成了一个个精致的柳叶蒸饺。“一天能生产10吨饺子，只需要16个工人操作，过去手工包这么多饺子要200人。”新沙一品公司行政负责人郎志铭说。开一家沙县小吃店有多辛苦？曾做了5年沙县小吃的姑娘罗海音回忆，作为沙县小吃的代表产品，一个柳叶蒸饺两面要捏14个褶，最多时她一天要包14个小时近百斤面，“最后实在太困了，边包边打瞌睡。”1元进店，2元吃饱。20世纪90年代，沙县小吃以薄利多销起家，大部分业主每天凌晨一两点才休息，清晨五六点就起床，包饺子、炒菜、捞面、炖罐、洗碗、送餐样样自己做，忙到深夜结账时，要数近千张毛票，“经常数毛票数到睡着”。在过去的20多年里，沙县人凭借这种吃苦劲儿，把6万多家小吃门店开到了全国各地甚至海外，创造了年产值超100亿元的“国民小吃”品牌。“乡亲们富了，但不少人身体也累垮了，有的甚至倒在了灶台上。不少年轻人不愿意再受这种苦。”沙县小吃产业发展中心副主任张鑫说。转型升级，势在必行。近年来，沙县加快推广以标准化、连锁化为重点的小吃产业改革，目前在全国已布局近3000家加盟连锁店。其中一项重要举措，就是按照中央厨房模式，组织小吃原辅材料的统一生产与配送，诸如蒸饺、花生酱等半成品，每天源源不断地从沙县送往全国门店。“原来小吃业主每天一睁眼，就要花数小时买菜、加工、备料，占用了大量精力。如今已经有约50%的产品可以使用半成品加工，能减少近三分之一的操作时间。”张鑫说。除了统一配送外，千家万户分散经营的沙县小吃，开始向统一管理、统一装修、统一产品的现代经营模式迈进，不仅确保了品质稳定和食品安全，也将逐步改变人们对沙县小吃粗制滥造的刻板印象。“转型后的标准化门店，不仅干净整洁，还有空调、电视、WiFi，用餐环境和体验都大大提升。业主劳动强度更小了，但客流量、营业额反而大幅提升。”沙县小吃集团福州子公司负责人吴永强高兴地说。“要让老百姓多赚钱，也要保护他们的健康，大幅降低劳动强度是沙县小吃适应时代变化的必由之路。”沙县县委书记杨兴忠说，“随着越来越多的原辅材料配送上门，经营门店比父辈们轻松了不少，更多年轻人愿意传承沙县小吃生意。”",
    "pubDate": "2020-05-25 09:38:28",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193853.shtml"
  },
  {
    "title": "德国柏林市长向莫斯科提议接收安置新冠肺炎患者",
    "content": "（原标题：柏林市长向莫斯科提议接收安置新冠肺炎患者，暂未得到回应）德国柏林市市长米夏埃尔·穆勒5月24日表示，已经向俄罗斯莫斯科市政府提议，在柏林医院安置莫斯科的新冠肺炎患者。据塔斯社5月25日报道，穆勒24日在接受德国《每日镜报》采访时表示，已经做好准备接收来自其友好城市莫斯科的新冠肺炎患者。穆勒表示，柏林的大学医院曾经接收了来自法国的新冠肺炎患者，为此法国总统马克龙还以书面形式作出感谢。“我们也向兄弟城市莫斯科提出了自己的建议。目前还没有得到回应，但我对此一如既往持开放态度。”穆勒称。德国《每日镜报》报道称，柏林医院大约有2万个床位，其中8000个未使用。德国萨克森州州长米夏埃尔·克雷奇默5月22日提出了类似的想法。克雷奇默在接受德国《明镜》周刊采访时提出，应当与俄罗斯保持团结，建议德国医院开始接收俄罗斯的新冠肺炎患者。此前，德国萨尔州以及巴符州都收治了来自法国的新冠肺炎重症病人。萨克森州也收治了来自意大利伦巴第的新冠肺炎患者。俄罗斯已成为欧洲疫情“震中”，20天之内新冠肺炎确诊病例数从全球第八位上升至第三位。据约翰斯·霍普金斯大学疫情实时统计，截至5月25日上午9时许，俄罗斯新冠肺炎确诊病例数已达344481例，死亡病例达3541例。延伸阅读 国外累计确诊521万例 这7个国家疫情最严重 巴西新任卫生部长宣布辞职 距其上任不足一个月 谭德塞：各国医生应关注儿童多系统炎症综合征",
    "pubDate": "2020-05-25 09:38:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/09/FDFC39DQ0001899O.html"
  },
  {
    "title": "3D艺术家用虚幻4.25重现虚幻5演示场景 效果惊艳",
    "content": "不久前Epic展示的虚幻5引擎Demo演示，让业界见识到了这个新引擎的强悍表现，那么利用之前版本的虚幻引擎能否打造出类似的效果呢？最近一位3D艺术家Pasquale Scionti就在尝试用虚幻4.25重现虚幻5的Demo演示场景。虚幻4.25重现虚幻5场景：为了让虚幻4.25打造的场景尽可能接近虚幻5场景的材质表现，作者用上了Quixel Megascans进行高精度扫描材质导入，同时还使用了实时光线追踪加强光照效果。（上图虚幻5、下图虚幻4.25）<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 09:37:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290980.shtml"
  },
  {
    "title": "曼联想续租中超名刀被拒 申花让他回归备战中超",
    "content": "曼联今年冬窗租借了伊哈洛，随后这位中超前锋踢出了精彩表现，不过按照合同规定，伊哈洛一周后就得返回申花了，而曼联的续租申请也被拒绝了。《每日邮报》透露，伊哈洛和曼联的租借合同到5月31日到期，只剩下几天时间了。曼联日前向申花发出请求，希望续租伊哈洛三个月，让其为曼联踢完本赛季，不过申花却拒绝了曼联的请求。上海申花将会要求伊哈洛返回球队，备战新赛季中超，与此同时，申花给球员开出了续约合同，想要将其锁定至2024年，新合同中的周薪高达40万英镑。值得一提的是，曼联在一月底时向申花支付了伊哈洛300万英镑租借费，在租借期间，曼联还向伊哈洛支付了每周13万英镑的薪水。在效力曼联期间，伊哈洛出场8次，攻入4球。",
    "pubDate": "2020-05-25 09:37:00",
    "channel": "国际足球最新",
    "link": "https://sports.sina.com.cn/g/pl/2020-05-25/doc-iircuyvi4861380.shtml"
  },
  {
    "title": "深睿医疗CTO李一鸣：产品与科研“双路径”下的影像AI方法论",
    "content": "近期，雷锋网《医健AI掘金志》邀请深睿联合创始人兼CTO李一鸣，做客雷锋网公开课，以“医学影像AI科研创新与产品转化”为题，对2020年医学影像的新关键词进行解析。李一鸣表示，AI从自然图像领域迁移到医学领域，看似技术相通，实则挑战完全不同，其中共有样本不均衡、多模态、临床导向等八个差异点。从2017年成立以来，深睿从肺结节入手，一步步扩展到全肺、乳腺、冠脉等多个疾病解决方案，这其中突破了多重“跨界”难题，并且和医生团体一同刷新对AI的认知。以乳腺产品为例，在技术路径走不通的情况下，深睿医疗借鉴医生多角度观察的思路，基于交叉视图推理网络，根据映射把特征进行传递和增强，最终获得技术的突破。以下为李一鸣演讲全文内容，雷锋网(公众号：雷锋网)做了不改变原意的编辑我分享的题目是“医学影像科研创新与产品转化”，深睿医疗成立三年多，一直是以“创业者”的心态进行发展，坚持打造自己的核心技术、孵化产品线、完善产品矩阵。医疗的核心问题在于“优质医疗资源的供给和服务的不对等”。北上广深医疗资源相对集中，边远地区的医疗资源较差，疫情期间这一现象有明显的体现，人口老龄化问题的加剧，也会让这一问题进一步凸显，最终需要新的技术进行帮扶。“AI+医疗”也许是很好的解决方案、能够为医生、患者、医院提升效率、降低成本、已经被大家看好和期待。在医疗+AI的方向上，深睿选择了医学影像入手，原因在于：首先，临床价值层面，80%的临床问题的都需要医学影像辅助；其次，数据层面，医学影像具有文本、图像、基因等多模态数据，同时在规整性、数据量等方面都非常适合；最后，技术层面，以深度学习为代表的新一代AI技术让图像处理和识别有了长足进步；从2017年到现在，医学影像AI一直向好的方向发展，利好政策也在持续释放，企业数量不断增多。这个变化从大的趋势角度来看，是医学影像逐渐信息化的过程，从传统胶片到Pacs，再到AI技术的引入，逐步向智能化转型。深睿把这个变化分为几个里程碑：2017年影像AI元年的单病种、2018年探索在医疗机构落地、2019年更大规模应用、2020年启动商业化，持续变化，最终形成应用的闭环。医疗AI的进步源于对效率提升的作用，“AI+医生”相比人工阅片，在时间、准确性、重复性上均有大规模提升，也对医院的效益和成本有优化作用。深睿Dr. Wise医学影像产品线，目前已经在400多家医疗机构落地，场景包含重疾筛查，基层急诊、特色专科，其中三甲医院占比非常高。影像AI产品的临床应用很广，用处很大，对未来也将是很好的支撑，但产品的关键点在哪里？首先，需求一直都在，最简单的肺结节检测需求已经出现几十年，一直没有被攻克，直到近些年深度学习技术进入医学图像领域之后，才得到解决。提出问题可能并不困难，但真正的实现，技术是否可行非常关键。虽然是以需求为主，但如果技术不存在或实现不了，产品只能是望梅止渴。所以，医学影像AI产品的设计、研发、创新等环节尤为关键。相比AI在自然图像领域的发展，AI在医学影像领域的应用要晚两年。从2015年到现在，所有医疗影像会议上都在提深度学习的论文。那AI又是怎样从自然图像领域迁移到医学领域？传统自然图像领域包括分割、图像识别、目标检测、实体分割等角度，对应到医学影像分割为代表的是肺炎识别，图像识别对应脑卒中，目标检测对应X光，实体分割对应冠脉。这些技术和目标虽然相通，但挑战又完全不同。第一，数据稀少，医学影像的数据量相比自然图像角度要更少；第二，数据标注，医学影像绝大部分数据没有被标注，少量标注数据也存在大量噪音；第三，多模态，数据来源于多种设备，CT、核磁、X光图像都有自己的特点，有的偏结构、有的偏功能；第四，样本不均衡，例如癌症数据，常规情况大部分是良性，小部分是恶性，但是医院的数据正好相反；第五，尺度标准，医学影像中的病灶，发展态势和大小都存在变化，不同类型大小差异非常大；第六，多任务，医学通常需要诊断多种疾病，同一份影像可能存在多种问题，都需要发掘；第七，临床导向，以临床需求为目标，对于开发者有很高的门槛；但是临床需求决定了产品应用前景；第八，医学的专业了解，医生对于解剖结构，诊断方法有很深的认知，这些对研发既是困难也是好处。借助医生思想解决问题深睿在和医生沟通中，在医疗知识层面获得了很多启示，解决了之前的研发瓶颈。例如乳腺产品，过去乳腺肿块一直识别不好，和医生的沟通发现，他们诊断也很难，但他们会借助不同状位的解剖图像分析，例如冠状位、矢状位。我们借鉴思路之后，在技术上利用交叉视图推理网络，把不同投照位进行映射，利用映射把特征传递和增强，提升了检出效果，这个成果我们也做了文章，并被CVPR收录。还有乳腺的钙化点识别，因为病灶非常小，只有十几个像素点，识别很困难。我们发现医生遇到这个问题，也需要放大图像观察。借鉴这个思路之后，我们利用AI把反差做学习和训练，放大差异，生成重构图像，再进行识别，最后效果明显变好，这个成果我们也进行了发表。还有新冠肺炎产品，虽然相比过去的产品有差异，但新冠肺炎依然只是肺部疾病中的一种。在过去全肺产品基础上，我们按照新冠肺炎数据集进行了强化，并最终发布新冠特别版。产品研发中，主要借鉴了医生会诊、复诊的逻辑，主要是数据多模态融合，把低年资医生诊断报告和高年资医生诊断结果融合在一起，再做一致性评判，最终成功解决假阳性问题。现在解决的已经不是特定的问题，最开始的肺结节只诊断一种问题，虽然也有实性、磨玻璃的区分，但是差异不像结节到肺炎这么大。从肺结节做到全肺产品就不一样了，病灶大小和形态变化巨大，存在多病同像的情况。我们只能采用多视角、多尺度的技术，提升准确率和敏感性，具体就是基于不用状位和角度识别，例如医生常用的肺窗、纵隔窗，再加入一些三维成像技术。在肺部X-ray中，借鉴的思想在于“最朴素的诊断”，比如医生在培训和学习阶段，都是先学正常影像，然后学正常解剖结构，最终识别各种各样异常。而深睿X-ray的问题在于数据标注量不足，虽然有大量的X光影像和报告，但都没有详细标记具体位置。我们和医生交流发现，肺部解剖结构相对标准，所以就将正常数据和异常数据进行配准，来预测异常数据的差异，再进行优化，利用只有分类的数据就能达到比较好的效果。骨龄产品则是借鉴了图网络的思想，原来的问题在于幼儿在拍摄骨龄图像时依从性较差，手的位置不规范，图像也存在遮挡和卷曲，影响识别。从医疗经验学习到骨龄判断是整体性行为，不会存在差异巨大的情况，最终利用了临近的骨头做参考，成功解决遮挡的问题，技术也进行了发表。深睿的成果持续对外发表主要有三点原因：第一，做产品必须如此，因为我们解决的有挑战性的问题，也是前人没有解决的。第二，树立学术领先性，深睿成立开始就设立了深睿研究院，积累了很多成果，得到两项国家科技部重点研发计划。第三、影像AI产品的发展特点，技术需要不断的创新。医学影像AI仅仅是工具影像AI首先是工具性的产品，目的是帮助医生诊断疾病，从产品角度在于扩展用户能力的边界。2016年，福布斯发起评比20个最重要工具的活动，投票前三的是刀、算盘，罗盘，这些都为人类文明发挥了重大的价值。工具的意义在医学影像领域也得到了体现。例如冠脉产品，就是专业性极强的工具型产品，用户是影像科、心内科医师，为患者随访和术后复查提供帮助。从工具的角度，我们没有理由不把产品做到极致。影像AI的同质化来自于需求的刚需医学影像AI产品的发展趋势就在于向高频场景切入。产品角度，首先应该属于高频、其次需求要比较强；医学影像角度，高频对应着高检查量，影像的需求越强，临床上也越重要。这种高频就意味着同质化严重，最早大家都做肺结节，原因在于数据清楚，胸部影像检查也多。重要性上，肺炎在全世界都是发病率和致死率第一的疾病，只能通过胸部CT进行筛查，获得早期干预和治疗。基于高频和重要性的特点，深睿在医学影像AI已经推出肺癌、乳腺癌、脑卒中、骨折、X光等多款的产品，这些产品针对的都是高发、重大的疾病。但骨龄产品不太一样，检查量不大，临床价值也不高，产品需求在于，过去的积分法非常耗时，从评估骨头开始打分、直至最后的公式测算，需要30分钟，而通过AI产品则可以很快检测出来。医学影像AI的纵向和横向影像AI产品发展的重心都是从单一环节逐步覆盖到完整临床诊断，这也是临床需求不断被挖掘的过程，整个过程分为横向和纵向。纵向角度，以肺部产品为例，最早的目标仅仅是病灶的检出，之后再逐步进行定量分析，下一步基于图像特征进行提取，再进行定性的判断，包括良性、恶性，最终给出诊断，形成报告。诊断结束之后，接下来就是治疗过程，发现病灶之后采取随访、穿刺、或者手术等措施，随着需求一步一步深入挖掘，产品功能也越深入。横向角度，则是疾病从单一疾病向多模态的演变过程，最终实现多病种识别。以肺部疾病为例，从肺结节起步，深睿在2018年初逐步发展到肺全科，并在2019年8月发布，其中包含了肺窗、纵隔窗、骨窗等多种形态发现疾病，后续又在CT的基础上，增加X光胸片，将平面和立体结合。云+AI扩展影像服务的边界影像AI诊断在公立医院内部使用，一般都是本地部署的方式，存在问题在于不能互通，对产品的升级和对外输出都非常不利。AI和云结合在一起能够发挥更大的价值。这次新冠肺炎期间就有很多云服务公司和深睿进行合作，一同把AI+云的能力，提供给抗疫一线。其实深睿自己很早就已经有云平台，在为各种组织服务，以深睿在解放军总医院第一医学中心提供远程会诊为例，其中两位专家通过我们的量化分析产品对一线的患者进行诊断和量化评估。这个案例可以发现，云+AI可以快速把超高的医疗能力直接送到一线或边远地区。另外一个案例，是深睿去年获得国家卫建委的智慧服务创新奖的应用，在浙江中医药大学附属第三医院的医联体框架下和磬安县进行对接，提出磬安县的患者最多跑一次的口号，在县医院检查后，就能通过云+AI获得高质量的医疗服务。从辅助影像扩展到临床本身80%临床诊断都依赖于影像，在AI做好影像之后，也可以反过来，对临床科室进行支撑，完成智能诊疗服务的闭环。深睿医疗认为，引入人工智能实现智能诊疗服务之后，可以把医疗资源的服务能力做到扩张，甚至复制，将有助于打破医疗资源的瓶颈。甚至提供7×24小时的服务。此外，因为AI针对专科，可以对医疗进行非常精细的划分，实现支撑。AI在辅助诊断和数据处理应用后、也有助于医疗科研和应用的转化，我们认为这是未来的必然趋势。现在的认知，仅仅存活于此时间节点最后评论一下，2019年Gartner人工智能技术成熟度曲线。这个曲线传播非常广，也激起业内很多讨论，虽然整个成熟度可能没有太大的差异。但是我想强调，阶段认知确实非常重要，应该了解现在技术处于哪个点，在爬坡还是下降，或者慢慢成熟。深睿医疗一路发现，2017年早期项目在孵化的时候，接受到的反馈就很两极分化。AlphaGo打败李世石之后，一种观点认为AI太可怕，无所不能。医疗行业不允许AI进入，进入之后可能就取代医生。另外一个观点认为，围棋太简单、医疗太复杂。AI应用之后，对医疗没有作用。2018年开始，AI从特定的点或产品切入临床工作之后，医疗行业对AI的认知开始趋同，大家知道AI并不是全职全能，但确实存在价值，在特定的点可以支撑医生的工作。2019年，认知又发生变化，更多医生都表示希望AI做的更多，需求变得旺盛，行业对于技术的认知已经趋于成熟，认知越来越接近，行业对于AI的判断更冷静，也更贴合实际。这种结果源于技术人和医疗从业人员的交流逐渐加深，共同明白AI能做什么，不能做什么。2019年以后，医生开始更频繁地使用AI，工作中也越来越离不开。所以我想强调，阶段认知虽然很重要，但时间长度更重要。从这几年的发展角度，阶段认知的变化周期越来越短，时间正在逐步加速。",
    "pubDate": "2020-05-25 09:35:00",
    "channel": "数码最新",
    "link": "https://www.leiphone.com/news/202005/godAf8ug7SEwrlVF.html"
  },
  {
    "title": "华盛昌开盘大跌近9%，此前高管陷“不正当关系”传闻，周末紧急澄清",
    "content": "相关信息 关于我们 版权声明联系我们 广告投放 友情链接关注我们 微博@每日经济新闻 腾讯微信 订阅中心Copyright © 2020 每日经济新闻报社版权所有，未经许可不得转载使用，违者必究。",
    "pubDate": "2020-05-25 09:34:25",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438233.html"
  },
  {
    "title": "山东整合设立省级科技创新发展资金 每年不低于120亿元",
    "content": "新华社济南5月25日电(记者贾云鹏)山东省政府办公厅近日发布的《关于推进省级财政科技创新资金整合的实施意见》提出，山东将对科技、发展改革、工业和信息化、市场监管等部门管理的科技创新类资金、农业科技资金、省属科研机构发展资金、科学技术普及资金等进行全面统筹集中，整合设立省级科技创新发展资金，每年预算规模不低于120亿元，由省科技领导小组实行统一管理。据介绍，山东省级科技创新发展资金将突出支持重大科技创新，集中投向重大关键技术攻关项目、重大原始创新项目、重大技术创新引导及产业化项目以及重大创新平台项目等重点创新领域，推动实施一批重大基础研究项目，储备一批国际国内先进原创技术成果，助力企业开展科技研发、成果转移转化和产业化，打造引领山东创新驱动发展的核心引擎和攻关平台。山东将依托统一的科技综合管理平台，对项目预算、项目申报、评审立项、合同签订、绩效评价等实行信息化管理，资金统一实行由财政国库到项目、到实施单位的“直通车”拨付管理，以解决资金多头管理、效率不高等问题。",
    "pubDate": "2020-05-25 09:32:59",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gn/2020/05-25/9193848.shtml"
  },
  {
    "title": "第一观察｜总书记的这个特别安排有深意",
    "content": "仅仅两个多月间，习近平总书记两度来到湖北人民中。3月10日，在疫情防控最吃劲的关头，总书记亲赴湖北考察，为战“疫”把脉定向、加油鼓劲。70多天后，5月24日，总书记参加全国人大湖北代表团审议。对这一特殊安排，总书记道出了自己的考虑：“这次两会，根据疫情防控需要，中央领导同志都减少了下团组次数。我特别提出湖北代表团一定得来一下。你们是湖北6000多万人民的代表，我要看望一下大家。”疫情防控进入常态化，总书记参加湖北代表团审议，释放了不同寻常的信号。01/绷紧弦：决不让成果前功尽弃疫情暴发以来，经过艰苦卓绝的努力，武汉保卫战、湖北保卫战取得决定性成果，疫情防控阻击战取得重大战略成果，复工复产、复商复学的步伐也在稳步推进。中国的战“疫”成果有目共睹。5月24日，习近平参加湖北代表团审议。新华社记者 李学仁 摄根据疫情防控最新形势，党中央适时作出了疫情防控常态化的重大判断。此次在湖北代表团，习近平总书记进一步指出：要全力做好常态化疫情防控工作，坚持常态化精准防控和局部应急处置有机结合，加强社区精准防控，扩大检测范围，不断巩固疫情防控成果。当前，境外疫情扩散蔓延势头仍然没有得到有效遏制，国内个别地区聚集性疫情仍然存在，湖北有时还出现散发零星确诊病例，无症状感染者每天还有新增。“针尖大的窟窿能漏过斗大的风。”总书记用这句俗语，意在提醒大家，不能放松警惕、麻痹大意，要时刻绷紧疫情防控这根弦。正如总书记强调的：“慎终如始、再接再厉，持续抓好外防输入、内防反弹工作，决不能让来之不易的疫情防控成果前功尽弃。”02/抢时间：把政策优势转化为发展优势作为全国疫情最重、管控时间最长的省份，湖北经济重振面临较大困难。对于这个现实，总书记是这么看的：湖北经济长期向好的基本面没有改变，多年积累的综合优势没有改变，在国家和区域发展中的重要地位没有改变。5月24日，习近平参加湖北代表团审议。新华社记者 李学仁 摄浴火重生，是全国人民共同的期待。当前，摆在湖北面前的紧要任务，就是全力做好统筹疫情防控和经济社会发展工作。如今，湖北经济社会发展已按下“重启键”，如何跑出“加速度”？“千方百计”——总书记讲的这四个字，铿锵有力。两个多月前在湖北考察时，习近平总书记指出：“在湖北最艰难的时期搭把手、拉一把”，发出了帮助湖北早日全面步入正常轨道的强劲信号。这次在湖北代表团参加审议，习近平总书记再次就湖北做好统筹疫情防控和经济社会发展工作指出路径：——党中央研究确定了支持湖北省经济社会发展一揽子政策；——加快复工复产、复商复市；——切实做好“六保”工作；——高度重视化解可能出现的“疫后综合症”；——中央和国家机关单位、中央企业要继续加大对湖北疫后重振支持力度，让各项政策措施在湖北早落地、早见效、早受益，把政策优势转化为发展优势。击鼓催征，乘风破浪。总书记一番话语，相信全国人民都感受到了党中央重振湖北的决心和力度。03/谋长远：织牢织密公共卫生防护网这次应对疫情，暴露出我国公共卫生体系、医疗服务体系还存在一些短板和不足。对此，习近平总书记语重心长地说：“我们要正视存在的问题，加大改革力度，抓紧补短板、堵漏洞、强弱项。”3月10日，习近平在湖北省考察新冠肺炎疫情防控工作。新华社记者 谢环驰 摄当我国疫情防控工作已从应急状态转为常态化，巩固成效和筑牢防线的要求摆在了人们面前。正如总书记强调的，“善于运用制度优势应对风险挑战冲击”。这次在湖北代表团审议时，总书记连讲了“创新医防协同机制”“健全疾控机构与城乡社区联动工作机制”“改进不明原因疾病和异常健康事件监测机制”等8个“机制”。总书记还提出要推广开来、坚持下去的5项良好社会风尚：出门佩戴口罩、垃圾分类投放、保持社交距离、推广分餐公筷、看病网上预约。如何把战“疫”经验和成果扩大化、机制化，这正是习近平总书记关注、思考的重要课题。监制：车玉明、张晓松、鞠鹏新华社国内部出品​​​​",
    "pubDate": "2020-05-25 09:31:35",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gn/2020/05-25/9193849.shtml"
  },
  {
    "title": "《信条》主演：剧本太复杂真的看不懂 幕后揭秘：用真飞机撞大楼拍摄爆炸场面",
    "content": "《信条》第二款预告时光网讯 克里斯托弗·诺兰新片《信条》上周曝光了第二款预告片，烧脑剧情、恢弘场面，如果你喜欢《盗梦空间》《星际穿越》的话，相信看完后已按捺不住激动心情。虽然还不明确具体如何操作，预告已经给出了点提示：明确提出不是时空穿越而是逆转未来。射击时子弹不是射出，而是用枪接住子弹……在预告发布活动中，影片主演约翰·大卫·华盛顿（丹泽尔·华盛顿的儿子）接受外媒采访，透露剧本太复杂，他实在难以看懂，总是不停向诺兰提问。“每天我都有问题要问他。但他很有风度，非常平静和耐心地回答。演员们能正确地跟上故事，这一点很重要。这样我们就能以最好的方式讲述故事，他对我们很有耐心。”华盛顿说。约翰·大卫·华盛顿还透露，为了拍摄第二款预告最后的爆炸画面，他们是真的用飞机撞进了大楼里。《信条》给出的官方描述一直是，“一部围绕着国际间谍活动的动作史诗电影”。不过现在随着信息越来越多，我们知道事实比这复杂得多。此前诺兰接受《娱乐周刊》采访，曾透露，这是他迄今为止最有野心的电影。“我们从间谍片的角度出发，但是我们要去很多不同的地方。我们正在以一种令人振奋和新鲜的方式跨越一些不同的类型。制片人艾玛·托马斯和我一起制作过很多大型作品，但就国际跨度而言，这无疑是最大的。我们在7个国家拍摄，拥有庞大的演员阵容和庞大的布景。毫无疑问，这是我们制作过的最具雄心的电影。”诺兰说。该片制作成本高达2.05亿美元。在诺兰的导演生涯中，这样高的预算已经可以排到第二名（最贵的当属《蝙蝠侠：黑暗骑士崛起》，成本2.5亿美元）。",
    "pubDate": "2020-05-25 09:31:13",
    "channel": "电影最新",
    "link": "http://news.mtime.com/2020/05/25/1602520.html"
  },
  {
    "title": " 9个国家、50个商圈、100亿消费券、300位明星都来了！史上最大规模天猫618启动",
    "content": "5月25日报道报复性消费来了，天猫618在5月25日正式启动就迎来爆发。第1小时预售成交额同比增长高达515 %！消费电子、家装等行业率先实现7分钟破1亿，美妆7分钟超5亿。这是疫情后最大的消费季。天猫增加的100亿消费券和补贴将最大限度调动消费者购物热情，品牌将在天猫迎来上半年最大增长机会。“今年天猫618预计创下新纪录。过去一个财年里，天猫上诞生了2200个销售额过1亿的品牌，这个数字会在天猫618期间进一步扩大。”，天猫618负责人家洛当日表示，规模是去年2倍，优惠力度空前。他预测天猫618将可以帮助商家打赢疫情后的“回血之战”，为下半年的发展带来宝贵的希望。今年天猫618从5月25日零点开始商品预售，6月1日零点正式售卖，活动一直持续到6月20日。618期间，天猫将和多地政府、品牌一起，发放今年以来最大规模的现金消费券和补贴，预计金额超过100亿。目前，报名参加今年天猫618的品牌已超过10万家，比去年翻了一倍。包括俄罗斯、新加坡等9国官方旗舰店，以及广州小蛮腰、成都宽窄巷子等9大地标旗舰店。今年天猫618，淘宝直播将迎来更大的爆发。300多娱乐圈明星将赶来淘宝直播。把淘宝直播间当成通告来赶，在这个天猫618会成为更加普遍的现象。除此之外，600多位总裁也已早早预定了天猫618的排期，等着来淘宝直播带货。天猫已经成为品牌创新的聚力地。品牌不仅把天猫作为新品首发主阵地，更在天猫新品创新中心、小黑盒等助力下，新品研发速度提升2-5倍，让新品一出即成爆品。天猫618也成为新品、新品牌集中爆发的重要赛道。据悉，今年天猫618将有超过200万款新品发布。此外，通过技术和商业的创新，给消费者带来全新的体验，也让线下零售、家居等行业有机会分享天猫618红利。包括了首次开放的3D实景购物技术，让你在家逛宜家；1小时达将大范围实现，啤酒冰鲜送到家；50个线下商圈、1万家线下门店集体开淘宝直播，上午下单门店发货，下午T恤就穿上身。在玩法上，今年天猫618在去年“满300减30”基础上，今年优惠力度再加码：每满300减40，不仅如此，消费者无需提前领取购物津贴，下单自动扣减，一次就省两顿早餐。在折扣力度上，天猫618商家也是诚意满满：每天一台五折车、100款奢侈品参与聚划算百亿补贴，以旧换新、0点超级秒杀、618理想生活列车等，都将给消费者带来实实在在的便宜。在大力度满减、折扣基础上，消费券还能当现金用，付款时直接在优惠价格基础上减免相应额度。消费者还可以享受到最高24期花呗分期免息，不仅如此，天猫618首次推出“非常6免1”，只要购买有这个标识的商品，选择分6期购买，接下来6个月不仅免利息，第一个月的本金不用还！作为最受消费者期待的互动玩法，天猫618“理想生活列车”将在5月29日正式开启。除了瓜分10亿平台和商家福利，消费者在参与互动过程中还可以帮家乡带货。据了解，“理想生活列车”将依次解锁代表全国34个省市的站点，每个站点都将通过货架陈列、淘宝直播等多种方式，展示相应地区土特产品。阿里最新财报数据显示，2020年3月，淘宝月度活跃用户达到8.46亿。知名市场分析咨询公司Kantar日前发布的调研报告显示，淘宝天猫已成为618绝对主场，疫情强化了大家的网购习惯，95%的消费者表示将参与618，对天猫618充满期待。",
    "pubDate": "2020-05-25 09:30:26",
    "channel": "创业最新",
    "link": "https://www.lieyunwang.com/archives/466238"
  },
  {
    "title": "特朗普声称已完成羟氯喹疗程：我还在这儿！",
    "content": "<!-- 原创文章自动插入记者、编辑 -->据海外网，北京时间25日消息，美国总统特朗普表示，他已完成了服用羟氯喹来预防感染新冠病毒的疗程。这是一种有争议的药物，被特朗普鼓吹用来治疗新冠肺炎，尽管美国食品药品管理局（FDA）和医疗专业人员警告其有效性存疑，并且有潜在的危险副作用。特朗普在接受辛克莱广播公司一档节目采访时说：“完成了，刚刚完成。顺便说一下，我还在这儿。 据我所知，我在这里。”柳叶刀直指特朗普推荐药会增加死亡风险此前，据央视新闻，特朗普多次推荐治疗疟疾的羟（qiǎng）氯喹（kuí）可治疗新冠肺炎，并声称自己正用其预防。包括美国科学家在内的多名科学家，日前在国际权威医学杂志《柳叶刀》发表论文称，没有数据能支撑特朗普的观点，相反，数据显示，使用羟氯喹会增加新冠患者死亡风险。5月14日，美国前卫生部生物医学高级研究与发展管理局局长里克·布莱特在国会作证时表示，特朗普政府匆匆提出了使用羟氯喹治疗新冠肺炎的建议，试图绕过严格的审查程序。布莱特在声明中称，他因反对广泛使用羟氯喹而遭报复被解雇。美国的曼迪普·梅拉（Mandeep R. Mehra）等4名各国科学家22日在国际医学杂志《柳叶刀》上发表论文表示，对于全球多个国家9600多个因新冠病毒感染而入院治疗的患者的治疗分析发现，使用含有羟氯喹或氯喹（同时使用或未使用大环内酯）的治疗方案，对于新冠病毒感染患者的治疗无益处，相反，反而会增加室性心律失常和院内死亡的危险。这些发现表明，这些药物不应在临床试验之外使用，需要从随机临床试验中紧急确认。特朗普强烈兜售之下，羟氯喹美国销量在3月份翻倍据金融界，市场研究机构IQVIA通过追踪大型连锁和邮购公司分销的处方药数据发现，美国总统特朗普强烈推荐、并亲自服用的抗疟疾药物羟氯喹（HydroxyChloroquine）虽然还没有被食品药品监督管理局（FDA）批准广泛地应用于治疗新冠肺炎病毒，但该药物的销量已经在2020年3月份同比翻倍，至超过5000万美元。相关数据还没有统计4月份的销售情况，也没有追踪养老院或医院提供的处方。而为超过4000家医院服务的保健品采购公司Premier的数据则显示，医院3月份的羟氯喹订单激增260%。另据媒体统计，自2020年春季以来，特朗普已经在新冠肺炎疫情发布会上数十次地提到“羟氯喹”。另据参考消息21日报道，美国《国会山》日报网站5月20日报道，美国总统特朗普当天表示，他将在未来几天停止服用羟氯喹。自从他宣布自己为预防新冠肺炎而服用这种抗疟疾药物后，批评和质疑的声音一直存在。据约翰斯·霍普金斯大学最新统计数据显示，截至北京时间5月25日5点30分，全球累计新冠肺炎确诊病例超过537万例，为5375684例，死亡病例超34万例，为343721例。美国累计新冠肺炎确诊病例超过163万，为1639872例，死亡病例为97599例。每日经济新闻综合（海外网、央视新闻、金融界、参考消息）",
    "pubDate": "2020-05-25 09:30:14",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438228.html"
  },
  {
    "title": "英首相顾问违反封城令遭批 约翰逊称其“情有可原”",
    "content": "中新网5月25日电 综合报道，当地时间24日，英国首相约翰逊召开记者会，为其首席顾问卡明斯违反封锁措施辩护，称他只是一个担忧孩子的父亲。据报道，约翰逊当天表示，针对卡明斯违反封锁措施一事，他和卡明斯进行了“面对面的详谈”，并表示，由于卡明斯和妻子均出现新冠病毒感染症状，他是为确保其4岁的儿子获得照顾，在“别无选择”的情况下，才离开伦敦赶到位于达勒姆的父母家去的。约翰逊同时表示，“我的结论是，卡明斯这么做是情有可原的，因为他没有别的选择，每一个父亲、每一个为人父母者都会这么做。”他还强调，无论从任何方面来看，卡明斯的做法都是“负责任、合法和符合诚信的。”不过，英国工党领袖斯塔默批评约翰逊不对卡明斯采取任何行动，形同此举在羞辱英国人民为抗击疫情所付出的牺牲。英国3月23日开始全国封城，卡明斯在出现新冠症状后在家自我隔离。但当地媒体报道，达勒姆警方3月31日收到通报，指卡明斯出现在他父母的住所。消息曝光后，工党批评卡明斯违反政府防疫规定和封锁措施，要求紧急彻查。苏格兰民族党和苏格兰工党要求卡明斯辞职，并呼吁首相府对其予以开除。",
    "pubDate": "2020-05-25 08:44:39",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/gj/2020/05-25/9193824.shtml"
  },
  {
    "title": "国内首条海底高铁隧道完成海上钻探工作",
    "content": "新华社宁波5月24日电（记者顾小立）记者从宁波海事局获悉，国内首条海底高铁隧道——甬舟铁路金塘海底隧道海上钻探工作23日已全部完成，为隧道主体的全面开工建设打下重要基础。甬舟铁路设计全长77公里，采取“桥+隧”组合方式，其全线控制性工程——金塘海底隧道全长16.2公里，隧道最大埋深达78米。据介绍，海上钻探主要通过海上平台和施工船所携带的钻机，运用冲击回转钻进的方式获取海底地层样品，通过对样品的现场分析和实验室分析获取海底地层的地质信息，查明隧道通过地区的地形、地层、岩性，综合分析隧道围岩岩性、构造、地下水发育情况。宁波海事局通航管理处相关负责人表示，金塘海底隧道海上钻探作业位于交通繁忙的甬江口海域，水域环境复杂，施工难度较大。今年3月以来，海事部门通过“线上审核”“云监管”等创新服务举措，帮助该项目顺利复工，目前没有因为疫情影响工程进度。",
    "pubDate": "2020-05-25 08:43:39",
    "channel": "旅游最新",
    "link": "http://travel.news.cn/2020-05/25/c_1126027968.htm"
  },
  {
    "title": "让公共卫生防护网守护人民健康",
    "content": "“要坚持整体谋划、系统重塑、全面提升，改革疾病预防控制体系，提升疫情监测预警和应急响应能力，健全重大疫情救治体系，完善公共卫生应急法律法规……”习近平总书记24日下午参加十三届全国人大三次会议湖北代表团审议时的重要讲话，在代表委员和干部群众中引起热烈反响。现场聆听着总书记的重要讲话，全国人大代表、湖北省十堰市太和医院院长罗杰记下了满满两页笔记。“总书记的重要讲话鼓舞士气、振奋人心，对改革疾病预防控制体系、健全重大疫情救治体系指明了清晰方向。”他说，“作为基层医务工作者，我们一定要按照总书记的要求，坚持做好疫情防控工作，继续在战疫中主动作为、积极有为。”“今天坐得离总书记最近的，都是来自基层的代表。总书记的话，让我们很温暖。”全国人大代表、湖北省恩施土家族苗族自治州咸丰县清坪镇申李坝村村医杨芳说，我们要把本职工作做好，扎根山区继续为百姓更好地服务，守护好群众的健康。当前，境外疫情扩散蔓延势头仍然没有得到有效遏制，国内个别地区聚集性疫情仍然存在。“针尖大的窟窿能漏过斗大的风。”全国人大代表、武汉市新洲区陈玉村党支部书记张文喜说，现在疫情防控取得了重大战略成果，一些群众思想上有松懈，行为上也放松了，所以守窟窿的工作要更实更细，才能把窟窿守住守死，织起一张牢固的防护网。吉林近期发生聚集性疫情。全国人大代表、吉林大学白求恩医学部内科学系主任王江滨表示，我们要继续绷紧疫情防控这根弦，提高防控意识，守护我们来之不易的疫情防控成果。只有坚持预防为主，加强公共卫生队伍建设和基层防控能力建设，才能真正把问题解决在萌芽之时。“预防是最经济最有效的健康策略。”全国人大代表、重庆市中医院副院长李延萍说，今后要更紧密地结合“防”与“治”，让卫生健康部门与相关部门的协同联动更紧密地运行起来，整合现有资源，建立动态灵敏的公共卫生监测预警系统。全国政协委员、北京市丰台区方庄社区卫生服务中心主任吴浩，曾在武汉抗疫一线奋战50多天，带领前线的社区防控专家组梳理问题和建议1200多条，提供给相关部门。吴浩说：“要充分发挥社区卫生服务中心的‘哨点’和‘探头’功能，加大对基层医务人员相关知识的培训。”人人动员，同向同行。“今年开学后，学校利用主题班会、广播、宣传栏、校园网等方式，普及新冠肺炎防范知识，指导师生加强个人防护。”全国人大代表、广东梅县东山中学教师李杏玲说，现在，勤洗手、戴口罩、交谈保持适当距离这些习惯，在校园中成为师生们共同的自觉。从不习惯到适应，文明健康、绿色环保的生活方式，正在悄然成为良好风尚。全力做好统筹疫情防控和经济社会发展工作，是当前的紧要任务。5月24日，湖北咸宁市首个500千伏变电站扩建工程施工现场，机器轰鸣，一片繁忙施工景象。“24小时轮班，白天加晚上通宵抢工，我们要争取把疫情期间耽误的时间夺回来，争取在电网高峰负荷来临之前能够如期送电，确保群众顺利迎峰度夏。”咸宁供电公司丰源电业公司总经理贺国平说。这是咸宁全力以赴促企业复工复产的一幕。截至今年4月底，咸宁重点项目复工开工率已达到100%。“总书记牵挂着湖北人民，心系湖北的发展，为民情怀令人感动。”湖北省十堰市郧阳区区委书记孙道军说，党中央已经研究确定了支持湖北省经济社会发展一揽子政策，我们将倍加珍惜政策机遇，充分调动广大干部群众的积极性、主动性和创造性，将战疫和“战贫”贯穿工作始终，为奋力谱写湖北高质量发展新篇章作出积极贡献。（新华社北京5月24日电） ",
    "pubDate": "2020-05-25 08:43:00",
    "channel": "健康养生最新",
    "link": "http://health.people.com.cn/n1/2020/0525/c14739-31722138.html"
  },
  {
    "title": "在小县城当老师，自己和北京同学的差距，越来越接受不了",
    "content": "20多年前，吴君在省城读大学。因为是家中独子，毕业后回到老家县城一所高中教书。因为吴君回老家教书，女朋友也跟着回来当了老师，两人在一个单位上班。吴君和爱人一起勤勤恳恳的工作，现在两个人都是高级教师，收入稳定，并且父母也在身边，比较很满足。有两个孩子，一个已大学毕业，在省城上班，一位考上了重点大学。直到前两天，吴君看见在北京的同学们一起聚会的照片，顿时觉得，自己如井底之蛙一般，格局眼界，发展前途和他们差距会越来越大。当时，那些成绩并不太好的同学，他们都考上了北京的研究生，赶上好的机遇，研究生就能留在北京，毕业后发展都很好，有国家部委的中层，有中关村大公司的高管，还有国外读博后去大学当教授、博导的。现在，作为普通的教师，吴君每天都比较繁忙，每天都重复着同样的工作流程，虽然，安稳舒适，可以照顾父母，但是，大家本科都差不多的起点，几十年后差距太大了。这些天，吴君有些恐慌，以前，爱人曾经抱怨毕业就工作，没有再努力奋斗几年，在外面多读几年书，那时，他没有意识到这一点，还感觉爱人好高骛远，不能脚踏实地。如今，吴君自己在家里，离退休也就十多年时间了，前几天，看到深圳的熊芳芳老师48岁，在7年后就能退休的情况，果断离职的消息，在教师圈震动非常大。吴君在思考，已到奔五的年龄，再改变显然也很艰难，难道只能这样，将余下的工作年限简单重复的过完吗？几年前，一位作家写过文章《混在县城的老师》，在教育圈里引起不小的反响。她在文章中说，在县城，一个基层教师的最高成就是成为校长。能成长为教办室主任，进县教体局的某个科室，那更是凤毛麟角，除非你有“皇亲国戚”，当然，能力也是其中一方面，但基本上不算是最重要的一方面。文章总结说，县城教师，他们就是这样可爱这样卑微这样真实这样自然地活着，直到，两眼昏花，步履蹒跚，再也改不动一本作业、批不了一个对号的那一天。生活在县城的老师们，就如吴君一样，羡慕北上广深大都市的热闹与繁华，向往那种品位与规格的生活。有朋友说，你这是只是远远的眺望，一种心态放低之后的仰视。你看他们光鲜亮丽，西装革履的，实际上可能一个月赚1-2w块钱，买不起房，上班的时候金融街张口闭口几百亿的生意，下班后就回到自己五环外的出租屋or五环外的小房子，可能面积也就40-50平。任何选择都有两面性，想吃更多的肉，就要挨更多的打。吴君老师的想法，应该是更多乡村或者县城教师，包括许多公务员共同的心态，回去老家，好像过着与世隔绝的生活，过分的安适，少了去考虑过“考研”、“读书”、“提升”的时间，不经意间发现了与曾经同一起跑线上的别人，过着更高品质生的生活 ， 最强烈的渴望着“向上”和“改变”。人生有限，活好自己，不断提升，一定会有持续的改变。",
    "pubDate": "2020-05-25 08:43:00",
    "channel": "教育焦点",
    "link": "https://new.qq.com/omn/20200525/20200525A03MUL00.html"
  },
  {
    "title": "保卫战后，湖北怎么干？",
    "content": "两会议程紧锣密鼓，习近平总书记的日程也十分繁忙。5月24日，习近平参加湖北代表团审议。新冠肺炎疫情防控的武汉保卫战、湖北保卫战取得了决定性成果，“战后”的湖北、武汉如何发展，中国通过此次疫情将怎样对公共卫生体系进行改革，是许多人关心和关注的。习近平在湖北代表团的讲话为人们解答了这些问题。湖北接下来怎么干？习近平思路清晰，远瞩高瞻。――谈疫情防控，要求毫不放松。“针尖大的窟窿能漏过斗大的风”，习近平引用的这句俗语，让人深刻体味到防控形势的严峻。“慎终如始、再接再厉。”习近平强调，“决不能让来之不易的疫情防控成果前功尽弃。”――谈湖北经济，提出三个“没有改变”。“湖北经济长期向好的基本面没有改变，多年积累的综合优势没有改变，在国家和区域发展中的重要地位没有改变。”这为湖北做好“后疫情时期”各项工作提供了遵循。――谈湖北当前主要任务，既有重点，又很全面。“当前，摆在湖北面前的紧要任务，就是全力做好统筹疫情防控和经济社会发展工作。”习近平对此提出许多具体要求，涵盖面十分广泛，包括社区防控、复工复产、“六保”工作、脱贫攻坚、群众安抚等。“湖北怎么干”背后更大的问号是“中国怎么干”？在湖北代表团，习近平重点提到了国家公共卫生体系的问题。如何建设？怎么改革？总书记讲话中，有许多重要的关键词值得掂量。――预防。“预防是最经济最有效的健康策略。”传染病预防及时，能够避免更多的损失，尤其是发挥医疗机构、疾控部门和社区的联动，可能会起到事半功倍的效果。――预警。“疫情监测预警贵在及时、准确。”这就要加大对疾控部门的要求，同时完善预警触发机制、监测机制等，让疫情能够在第一时间被监测到，有助于及时采取各项措施，最大限度降低损失。――动员。这包括医疗人员和医疗物资两方面。中国抗疫能够取得重大成果，与出色的医疗人员、医疗物资动员能力分不开。这是经验，应当形成制度加以传承。――依法。疫情防控离不开系统完备、科学规范、运行高效的公共卫生法律法规体系。如今，在常态化疫情防控背景下，更要把法治精神贯彻到防控的方方面面。――健康。要深入形成健康文明的生活方式。习近平指出，现在，出门佩戴口罩、垃圾分类投放、保持社交距离、推广分餐公筷、看病网上预约等，正在悄然成为良好社会风尚。这些健康文明的做法要推广开来、坚持下去。疫情依然在全球肆虐，中国的防控丝毫不能放松警惕。打赢保卫战只是第一步，更重要的是总结经验和教训，推进经济社会发展，防止疫情反复，奋力完成今年经济社会发展各项目标任务。",
    "pubDate": "2020-05-25 08:43:00",
    "channel": "健康养生最新",
    "link": "http://health.people.com.cn/n1/2020/0525/c14739-31722126.html"
  },
  {
    "title": "全国政协委员朱永新：建议为中小学生在线学习免流量",
    "content": "新京报快讯（记者 马瑾倩）新冠肺炎疫情“停课不停学”期间，全国两亿多学生通过互联网居家学习，媒体报道贫困学生上学受限的情况引发关注。今年，全国政协常委、民进中央副主席朱永新带来建议，全面实行公益性学习资源和中小学生在线学习免流服务。贫困学生网络课程流量费用负担重朱永新表示，疫情期间，教育部及时推出的“国家中小学网络云平台”、中国大学精品开放课程网站“爱课程”都提供了优质、免费的学习资源。“但对于贫困家庭学生来说，虽然课程资源由国家免费供给，但在线学习需要流量费用。”朱永新说，在数字宽带未能覆盖的贫困偏远地区，学生只能借助于手机等智能终端和移动通信网络来学习，每月流量费用在百元以上，对贫困学生来说是一笔不菲的费用。其次，朱永新认为当前缺乏针对公益性学习资源的一揽子免流方案。《2019年通信业统计公报》显示，2019年移动互联网接入流量消费达1220亿GB，比上年增长71.6%。朱永新认为，三大运营商对于流量的竞争越来越激烈，但推出免流套餐或服务，是服务于商业目标的营销手段，而不是针对教育的公益性目标。建议全面实行公益性学习资源、中小学生在线学习免流服务朱永新建议，对进行网络课程学习的贫困学生提供网络流量补贴，并逐步扩大到所有中小学生。由教育部、民政部、工信部合作，为家庭没有能力安装宽带的贫困学生提供网络课程流量补贴费用。具体可以使用“双列表”的方式：民政部门列出符合一定条件的贫困学生名单，教育部门列出可以免流量的学习类网站，工信部门协调运营商提供技术支持。符合条件的贫困学生在这些列表内的网站进行学习时减免流量费，可以采取运营商为学生提供免流服务后获取政府补贴形式进行。同时，他还建议推进对所有公益性学习资源，提供免流服务。首先，教育部及各地教育行政部门加强对优质公益类学习资源的甄别，通过政府购买服务的方式，向三大运营商支付定额的流量费用，购买流量定向服务。所有学习者在浏览、使用这些公益性学习资源时实行定向免流。",
    "pubDate": "2020-05-25 08:42:35",
    "channel": "数码最新",
    "link": "http://www.cctime.com/html/2020-5-25/1517274.htm"
  },
  {
    "title": "人民论坛：“扶一把老百姓”",
    "content": "“我们这代人有一份情结，扶一把老百姓特别是农民。社会主义道路上一个也不能少，全面小康大家一起走！”在看望参加全国政协十三届三次会议的经济界委员时，习近平总书记回顾自己在陕北黄土地上的贫苦日子和青葱岁月，“扶一把老百姓”的真挚情怀，让人感动，更发人思考。过去一年多来，“中国号”巨轮风雨无阻的航程中，万家忧乐、百姓冷暖，始终是党和政府念兹在兹的中心议题。2019年，农村贫困人口减少1109万，居民人均可支配收入超过3万元，“扶一把老百姓”，书写于充满温度的民生故事；疫情防控中，上至108岁的老人，下至出生仅30个小时的婴儿，我们不放弃任何一名患者，“扶一把老百姓”，彰显于震撼世界的生命奇迹。亿万人民满满的获得感、稳稳的幸福感、牢牢的安全感，体现了我们党“全心全意为人民服务”的根本宗旨，承载着我们党“以人民为中心”的发展思想。“扶一把老百姓”，就是把老百姓时刻放在心中，以百姓之心为心。“政如农功，日夜思之”。植根于农业社会，中国传统政治思想中，对于治理最强调“用心”“上心”。耕种土地，需要精心管护、日夜操劳，才能有秋收万斛、仓廪充实。为政者也要如此，朝暮心系于民、事事行之为民，才能做到“为官一任，造福一方”。对于共产党人，什么叫“老百姓是天，老百姓是地”，什么叫“把人民放在心中最高位置”？就是要始终保持“时时放心不下”的自觉，始终怀有“扶一把老百姓”的情怀，用实际行动让人民信赖、让人民满意。从“能吃饱肚子”，到能吃“净颗子”，再到“想吃细粮就吃细粮，还能经常吃肉”，最后是“干活挑着金扁担”……习近平总书记对委员们谈起老乡们的几个目标，生动说明了这样的观点：保障和改善民生没有终点，只有连续不断的新起点。今天，温饱问题早已解决，全面小康胜利在望，从“吃饱”到“吃好”再到“吃得放心”“吃出健康”，人民群众对美好生活的向往不断攀升，也迫切需要我们在民生改善上再上层楼、更进一步。今天，“扶一把老百姓”，不仅是要帮老百姓解决具体困难，更是要让老百姓的日子越过越和美、越过越幸福。“扶一把老百姓”，是实实在在的良心活，需用真心更需见真章。决战决胜脱贫攻坚，剩下的都是难啃的硬骨头，再叠加疫情影响，更是难上加难。集中精力抓好“六稳”“六保”，以保促稳、稳中求进，是发展的需要，更是民生的需要。城镇新增就业900万人以上、新增减税降费约5000亿元、将参保不足1年的农民工等失业人员都纳入常住地保障、新建高标准农田8000万亩……今年的政府工作报告中，一系列心系民生的目标与举措，见证着大党大国的民生牵挂，也激励着各级党委和政府把民生当成工作的重中之重，真正把“扶一把老百姓”变成实际行动。“与天下同利者，天下持之。擅天下之利者，天下谋之。”不管是赢得疫情防控的最终胜利，还是如期全面建成小康社会，根本的动力都在人民。“扶一把老百姓”，也是聚一份民心、汇一份民力。亿万人民心往一处想、劲往一处使，我们就一定能够战胜一切艰难险阻，书写无愧于时代、无愧于历史的答卷。",
    "pubDate": "2020-05-25 08:42:00",
    "channel": "健康养生最新",
    "link": "http://health.people.com.cn/n1/2020/0525/c14739-31722110.html"
  },
  {
    "title": "Epic想通过虚幻5引擎追求照片级真实 更节约开发时间",
    "content": "随着技术的进步，我们离照片级真实的视觉效果越来越近了。下一代主机将会带来一些令人印象深刻的技术性升级，视觉效果也越来越贴近真实，而Epic方面对此也非常重视，其打造的虚幻5引擎技术Demo让人印象深刻。据gamingbolt报道，Epic Games的India及SEA地区总经理Quentin Staes-Polet在Indian Express的采访中谈到他们正在通过虚幻5引擎追求照片级真实感：“新引擎在节省大量时间的同时，也让我们朝完全真实的模拟更进一步。”他提到：“使用虚幻5引擎，开发人员可以把4K影院级质量的3D资源导入游戏并运行。”他补充道，“这是巨大的改变，最重要的是节省了时间，并将在未来带来照片级真实的游戏体验。”当然Epic展示的脚本化的规模较小的技术Demo并不能完美代表完整、成熟游戏的画面，但是虚幻5引擎及其潜力还是很值得期待的。本文由游民星空制作发布，未经允许禁止转载。<!--文章内容导航 开始--><!--文章内容导航 结束-->",
    "pubDate": "2020-05-25 08:41:00",
    "channel": "游戏最新",
    "link": "https://www.gamersky.com/news/202005/1290970.shtml"
  },
  {
    "title": "玉溪聂耳小学玉湖校区守信楼简介",
    "content": "楼名“守信”取自于人民音乐家聂耳的原名聂守信，玉溪聂耳小学玉湖校区守信楼建于2015年，建设面积4621.7㎡，共4楼。守信楼工程竣工标志牌目前守信楼作为一二年级共14个班级的教学楼。守信楼楼顶正在规划“玉溪聂耳小学低碳科技教育基地”，低碳科普基地集环保教育与低碳教育为一体，有机融合，带给学生趣味性体验，将低碳科技理念融入师生的学习生活；防震减灾科普基地是聂耳小学防灾减灾教育的主阵地，聂耳小学玉湖校区2020年5月荣获国家级防震减灾示范校园。",
    "pubDate": "2020-05-25 08:41:00",
    "channel": "教育焦点",
    "link": "https://new.qq.com/omn/20200525/20200525A03LNX00.html"
  },
  {
    "title": "第二场“龙舟水”又来！广东今明两天再迎强降雨",
    "content": "第二场“龙舟水”又来！广东今明两天再迎强降雨 局地大暴雨中国天气网讯 今明(25-26日)两天，广东各地将出现今年第二场“龙舟水”，其中粤北和珠江三角洲市县有暴雨，部分市县大暴雨，粤东县市也会有大到暴雨，雷雨时部分市县还将伴有7～9级短时大风。23日白天到昨天早晨，广东阳江、茂名的部分市县出现了中到大雨，局部雨势较大。昨天白天各地的雨势有所减弱，只能说是“星星点点”，对气温影响不大，即使是被雨水“眷顾”的湛江等地，气温也依然居高不下。根据预报，今明两天，粤北和珠江三角洲市县有暴雨，部分市县大暴雨，粤东市县有大雨到暴雨，粤西市县有中到大雨，局部暴雨；雷雨时部分市县伴有7～9级短时大风。城市方面，广州今日白天多云到阴天，(雷)阵雨转暴雨，局部大暴雨；今天夜间阴天，有大到暴雨；气温介于24~29℃之间；相对湿度介于75～98%之间；吹轻微至和缓的偏南风。深圳今天阴天转大到暴雨，并伴有雷暴；气温25~29℃；南风3级，雷雨时局地有8级左右短时大风；相对湿度75%~95% 。27日，广东各地雨势明显减弱，中东部沿海市县阵雨转多云到阴天，其余市县多云间阴天，局部地区有阵雨。28-29日，广东大部多云间阴天，有(雷)阵雨，局部地区大雨。气象专家提醒，今天广东各地将迎来今年第二场“龙舟水”，恰逢小学一、二、三年级的开学日，如遇暴雨，家长请留意气象预警信号和学校是否延迟上课或停课通知。(注：本文中涉及的全省天气预报来自于24日11时广东省气象台决策公报。)",
    "pubDate": "2020-05-25 08:40:54",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193826.shtml"
  },
  {
    "title": "人民时评：筑牢重大疫病的防火墙",
    "content": "预防为主、防治结合，有助于全方位防控疾病，做好居民全生命周期健康管理5月24日下午，习近平总书记在参加湖北代表团审议时指出，“预防是最经济最有效的健康策略。”今年的政府工作报告，专门开辟“加强公共卫生体系建设”一章，部署改革疾病预防控制体制、强化基层卫生防疫等工作。健全重大疫情防控和治疗协同体系、加强公共卫生队伍建设等话题，经由代表委员议政建言、集思广益，正凝聚成宝贵的改革发展共识。在疫情防控中，联防联控、群防群治起到了非常关键的作用。这正是公共卫生服务的题中之义，即通过评估、协调、保障、宣传等手段，促进全社会各方面、每个人共同携手，预防、应对危害公众健康的重大疾病。全方位全周期保障人民健康，必须健全公共卫生服务体系，加强预防为主、防治结合机制，努力实现公共卫生服务与医疗服务无缝衔接。预防为主、防治结合，有助于全方位防控疾病，做好居民全生命周期健康管理。从以往看，重治疗轻预防，关注个体疾病多，关注疾病人群流行性特点较少，使得临床医疗服务得到更多的政策重视和资源倾斜。公共卫生服务不健全，难以将重大疾病预防提前到一级或零级预防，就无法实现全方位全生命周期的健康管理。医疗服务因素只是影响健康的一小部分原因，只有更加重视环境、社会、心理等公共卫生因素，更加注重疾病预防，才能保证个体健康，系统、科学地守护群体健康。打通“防”与“治”，一个重要抓手是健全全科医生制度。全科医生是居民的健康守护人，也是实现公共卫生服务和医疗服务有效衔接的重要一环。有了全科医生的把关，重大疫情风险可以提前预警，向公共卫生部门报告，并预检分诊、首诊可疑人群，与上级医疗机构形成分级、分层、分流的救治体系。完善全科医生培养和使用制度，让其在基层发挥预警、防控、救治的作用，将有助于织牢织密疫情防控网。健全公共卫生服务体系是一项社会系统工程，涉及卫生服务、医疗保障、财政投入、教育培养等各个方面。让公共卫生服务体系成为抵挡重大疫病的防火墙、防洪堤，我们必能守护好人民健康，全面推进健康中国建设。",
    "pubDate": "2020-05-25 08:40:00",
    "channel": "健康养生最新",
    "link": "http://health.people.com.cn/n1/2020/0525/c14739-31722092.html"
  },
  {
    "title": "特殊的两会 有益的创新",
    "content": "屏幕这头，记者轮流提问；屏幕那头，代表委员认真作答。一屏一线，连接会场内外，传递两会信息。按照这次全国两会疫情防控工作要求，新闻发布会、记者会、“代表通道”、“委员通道”、“部长通道”等采访活动采用视频方式进行，代表委员接受采访也主要以视频、电话等形式进行。这是根据疫情防控需要进行的调整和创新，云沟通取得了良好效果。云沟通效果有三层。其一，架起了云上采访的桥梁。即便减少了面对面直接接触，两会声音也依然能够得到有力传播。其二，加强了新技术运用。5G网络、4K技术、VR、AI等新一代信息技术广泛运用，推动了多种报道形式创新。其三，拓宽了互动方式。有的代表委员通过视频连线参与网络访谈，有的代表委员在社交平台上发布短视频与网民交流，形成了良性互动。云采访，云沟通，变的是形式，不变的是中国的开放和自信。",
    "pubDate": "2020-05-25 08:40:00",
    "channel": "健康养生最新",
    "link": "http://health.people.com.cn/n1/2020/0525/c14739-31722096.html"
  },
  {
    "title": "戴秀英委员：建议提高烟草税和烟价以进一步控烟",
    "content": "（原标题：戴秀英委员：建议提高烟草税和烟价，以进一步控烟）全国政协委员、农工党宁夏区委会主委戴秀英提交《关于进一步提高烟草税和烟草价格的建议》：提高烟草税与烟价是最有效的控烟措施，中国卷烟价格仍偏低。相关推荐 研究称吸烟者的新冠病毒症状可能更为严重 “尽快立法全面禁止室内公共场所吸烟” 澜沧警方查获一起假冒伪劣卷烟案件",
    "pubDate": "2020-05-25 08:39:00",
    "channel": "国内焦点",
    "link": "https://news.163.com/20/0525/08/FDF8NGUM0001899O.html"
  },
  {
    "title": "四川新增新冠肺炎确诊病例1例 为境外输入",
    "content": "中新网5月25日电 据四川省卫健委网站消息，5月24日0-24时，四川新增新型冠状病毒肺炎确诊病例1例(为境外输入)，无新增治愈出院病例，无新增疑似病例，无新增死亡病例。女，38岁，5月23日从埃及开罗乘机抵达成都后即接受隔离医学观察和动态诊疗，5月24日确诊。截至5月25日0时，四川省累计报告新型冠状病毒肺炎确诊病例564例(其中境外输入24例)，累计治愈出院558例，死亡3例，目前在院隔离治疗3例，94人尚在接受医学观察。5月24日0-24时，四川省新增无症状感染者1例(为境外输入)，当日解除集中隔离医学观察0例，尚在集中隔离医学观察4例(其中境外输入1例，湖北输入2例，境外输入1例，吉林输入1例)，比前一日增加1例。全省183个县(市、区)全部为低风险区。",
    "pubDate": "2020-05-25 08:37:02",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193825.shtml"
  },
  {
    "title": "四川新增新冠肺炎确诊病例1例",
    "content": "中新网5月25日电 据四川省卫健委网站消息，5月24日0-24时，四川新增新型冠状病毒肺炎确诊病例1例(为境外输入)，无新增治愈出院病例，无新增疑似病例，无新增死亡病例。女，38岁，5月23日从埃及开罗乘机抵达成都后即接受隔离医学观察和动态诊疗，5月24日确诊。截至5月25日0时，四川省累计报告新型冠状病毒肺炎确诊病例564例(其中境外输入24例)，累计治愈出院558例，死亡3例，目前在院隔离治疗3例，94人尚在接受医学观察。5月24日0-24时，四川省新增无症状感染者1例(为境外输入)，当日解除集中隔离医学观察0例，尚在集中隔离医学观察4例(其中境外输入1例，湖北输入2例，境外输入1例，吉林输入1例)，比前一日增加1例。全省183个县(市、区)全部为低风险区。",
    "pubDate": "2020-05-25 08:37:02",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193825.shtml"
  },
  {
    "title": "内蒙古新增境外输入确诊病例10例",
    "content": "<!-- 原创文章自动插入记者、编辑 -->据内蒙古卫健委，2020年5月24日7时至5月25日7时，内蒙古自治区报告无新增输入本土确诊病例、疑似病例，无新增境外输入疑似病例。新增境外输入确诊病例10例、治愈出院2例（均由首都机场国际航班分流至呼和浩特白塔国际机场，其中2例确诊病例为之前的疑似病例）。截至2020年5月24日24时，内蒙古自治区报告无症状感染者0例。",
    "pubDate": "2020-05-25 08:35:53",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438213.html"
  },
  {
    "title": "英国也开始严防境外输入了！政府计划学校6月1日重新开学，但工会不同意！",
    "content": "<!-- 原创文章自动插入记者、编辑 -->央视新闻5月25日消息，在当地时间24日举行的政府每日疫情发布会上，主持会议的英国首相约翰逊说，按照计划，英格兰的学校将于6月1日重新开学。约翰逊说，他只是阐明政府的意图，正式决定将在28日，也就是对“禁足令”进行复审时做出。约翰逊表示，学校恢复上课是政府应对新冠疫情下一阶段政策的关键部分，因为对孩子的教育对于其福祉、健康、未来和社会正义至关重要。由于新冠疫情，英国学校于3月20日关闭，只有主要工作人员的孩子和易受伤害儿童仍在上学。针对许多教师对学校重开的担心，约翰逊承认所有学校重开“不可能”，但表示政府将支持那些“遇到困难”的学校尽快重新开放。具体来说，6月1日起，学前班、一年级至六年级开始上学；6月15日，最多允许四分之一10年级和12年级学生“有一些接触”，以帮助准备考试。约翰逊讲话后，英国全国教育联盟联合秘书长凯文·考特尼表示，工会不同意学校更广泛开放。他呼吁政府与工会“进行有意义的合作”，以解决员工对防护用品和发生疫情等问题的担忧。根据英国广播公司调查，在99个市政委员会中，只有20个建议学校在6月1日更广泛地开放。英国疫情已过高峰，但从新增确诊和死亡病例数据来看，仍不能掉以轻心。据央视新闻，当地时间5月24日，英国首相约翰逊表示，英国新冠肺炎单日新增死亡病例118例，累计死亡36793例。单日确诊病例新增2409例，累计确诊259559例。据新华社，英国政府22日宣布，从6月8日起，对大部分入境英国的旅客实施为期两周的自我隔离，违者将面临1000英镑（约合8700元人民币）罚款。英国内政大臣普丽蒂·帕特尔在当天举行的例行疫情新闻发布会上说，英国疫情已过高峰，感染数也在下降，这一政策旨在防止不断增加的入境人员可能导致的第二波疫情。爱尔兰入境人员、抗击疫情的医护人员以及季节性农业工人等群体不受这一措施影响。她说，入境旅客必须填写一张表格，注明其接触史和旅行史，以确保一旦感染率上升可及时追踪溯源。在14天自我隔离期内，相关部门会对隔离人员进行抽查，违者将面临1000英镑罚款甚至可能被起诉。本月上旬，英国首相约翰逊公布“解封路线图”时曾提到这一政策，随后遭到航空公司和机场运营商的普遍抵制，原因是这一政策会严重冲击航空、酒店、旅游等相关行业。（每日经济新闻综合央视新闻、新华社）",
    "pubDate": "2020-05-25 08:34:42",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438212.html"
  },
  {
    "title": "著名马克思主义哲学家、武汉大学原校长陶德麟逝世，患病期间十分关注举国抗疫的进展",
    "content": "<!-- 原创文章自动插入记者、编辑 -->我国著名马克思主义哲学家、武汉大学原校长陶德麟教授，于5月24日下午因病医治无效，在武汉逝世，享年89岁。陶德麟是著名马克思主义哲学家、荆楚社科名家、武汉大学原校长、武汉大学资深教授。1978年，陶德麟教授奋力投入反对“两个凡是”的理论斗争，参加真理标准大讨论，在全国产生重大影响。陶德麟教授的得意门生，武汉大学哲学系教授、博士生导师何萍告诉记者，陶德麟教授一生奉献给马克思主义中国化研究，近两年身体状况不佳，仍笔耕不辍，还出版了两部著作。何萍教授回忆了去年8月，她和陶德麟教授的最后一次当面交流。“他有慢阻肺的老毛病，在家中要经常吸氧，那次会面他戴着氧气管，和我谈了两个多小时。”何萍教授说，陶老师讲到中国上世纪50年代就在努力探索马克思主义中国化，但那段历史被误解了，他希望何萍和其他学生能接着研究想去，让事实说话。何萍教授说，疫情期间，陶老也十分关注举国抗疫的进展，曾打电话跟她说起，自己的外孙女成为了抗疫志愿者，全家都为她感到自豪。前阵子，陶老看到武汉疫情好转，还在视频通话中说：“这是武汉的胜利，更是全党、全国的胜利。”陶德麟于1931年10月31日生于上海，祖籍湖北黄冈。1953年毕业于武汉大学经济系，留校研究马克思主义哲学。曾任武汉大学哲学系系主任，建立武汉大学马克思主义哲学博士点，任博士生导师。1992年至1997年任武汉大学校长兼研究生院院长，并担任多项学术兼职，是国家重点学科学术负责人。1984年国家人事部首批有突出贡献的中青年专家；1991年获国务院颁发的政府特殊津贴；1996年由湖北省人民政府授予劳动模范称号。1978年，陶德麟参加真理标准大讨论，先后在《哲学研究》《光明日报》等报刊发表《关于真理标准的几个问题》《逻辑证明与真理标准》《不能用专政的办法解决精神世界的问题》等文章，在全国产生重大影响。受人民出版社委托，主持修订增补李达的马克思主义哲学教科书书稿，定名《唯物辩证法大纲》出版。1980年，主持编写《辩证唯物主义与历史唯物主义》教科书。任《中国大百科全书·哲学》卷总论及辩证唯物主义部分副主编，参与撰稿与编辑。著有《中国当代哲学问题探索》《哲学的现实与现实的哲学》《陶德麟文集》等。尽管在哲学领域成就斐然，但陶德麟始终功成不居：“我深感自己是一个平庸的探索者，在浩瀚无际波涛汹涌的哲学大海里乘桴而行，无异以蠡测海，所见之微自不待言。而今垂垂老矣，还常常自觉如童稚之无知。然而我并不怨悔。”每日经济新闻综合楚天都市报、光明日报",
    "pubDate": "2020-05-25 08:33:44",
    "channel": "财经焦点",
    "link": "http://www.nbd.com.cn/articles/2020-05-25/1438209.html"
  },
  {
    "title": "雨水开启新一周 南方多地再迎暴雨北方阵雨不断",
    "content": "中国天气网讯 今天(25日)，雨水势力在南方地区进一步增强，江南南部、华南北部再迎暴雨，局地还伴有短时强降水、风雹等强对流天气。而在北方地区，华北北部、东北地区今天仍有阵雨或雷阵雨。气温方面，本周初，南方气温适宜，北方逐渐回归炎热。昨天，南方新一轮降水自西向东扩展，夜间开始雨势有所增强。监测显示，四川东南部、重庆西部、贵州东南部、安徽南部、浙江西北部、广西西北部和东部、海南岛东部等地部分地区降大到暴雨，广西河池和百色、柳州等局地大暴雨(100～194毫米)，上述地区最大小时降雨量40～86毫米。随着偏南暖湿气流的增强，华南地区进入降水鼎盛时期。今天江南南部、华南地区雨水强度升级，其中华南北部、江南南部雨势最强，局地还伴有短时强降水、风雹等强对流天气。在北方，今明两天，东北、华北北部有雷雨，注意警惕雷暴大风或冰雹等强对流天气。中央气象台预计，今天，甘肃河西、河北中部、天津中南部、江南大部、华南大部、贵州东南部、西藏东南部、云南西北部和东南部、四川西南部等地部分地区有中到大雨，其中，西藏东南部、云南西北部、湖南南部、江西中东部、福建西北部、广西东北部、广东中北部等地部分地区有暴雨或大暴雨(100～160毫米)。雨水开启新一周 南方多地再迎暴雨北方阵雨不断明天，西藏东南部、云南北部和东南部、四川西部、江南东部、华南中南部、台湾岛等地部分地区有中到大雨，其中，西藏东南部、云南西北部、广东东南沿海等地部分地区有暴雨(50～90毫米)。雨水开启新一周 南方多地再迎暴雨北方阵雨不断后天，云南大部、四川西南部、广东东南沿海、福建东部、海南岛、台湾岛等地部分地区有中到大雨，其中，云南西部、台湾岛中部等地部分地区有暴雨，局地大暴雨(100～140毫米)。雨水开启新一周 南方多地再迎暴雨北方阵雨不断截至目前，华南的降水已经由5月上中旬的偏少转为偏多，尤其是广东东部、福建等地最为明显。虽然本轮南方的降水过程强度不及上轮(20日至22日)，但广东等地的强降水区域与上轮降水过程有一定范围重合，需注意叠加效应。展望后期，28日至30日，江南、华南还有一次强降水过程，需警惕频繁强降雨冲刷下可能引发的次生灾害。气温方面，在冷空气和阴雨天气共同影响下，今天，江淮、长江中下游地区普遍有4~8℃的降温，贵州东部、重庆东南部到湖南西部和北部一带，降温更加剧烈，气温降幅将达到8-10℃。降温过后，上述地区最高气温普遍只有20℃上下，在雨水的“打压”下，体感变得有些湿凉。在北方，升温是本周天气的“主旋律”，最高气温在30℃以上的范围扩大。黄淮一带“热力”率先升级，之后西北、华北地区周三前气温也将陆续攀升至30℃以上。省会级城市中，28日，郑州或将出现35℃高温天气。本月底前，南方地区雨水充沛，强对流天气频发，公众需注意防范短时强降水可能引发的城乡内涝、山洪、泥石流等次生灾害。本周，北方气温不断走高，炎热感回归，公众外出需注意补水降温。",
    "pubDate": "2020-05-25 08:33:20",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193822.shtml"
  },
  {
    "title": "江南华南等地有较强降水 东北地区等地多阵雨天气",
    "content": "中新网5月25日电 据中央气象台网站消息，25日至26日白天，江南东部和南部、华南等地有中到大雨，部分地区有暴雨或大暴雨，东北地区等地多阵雨天气。四川重庆贵州广西等地部分地区降大到暴雨 局地大暴雨24日，四川东南部、重庆西部、贵州东南部、安徽南部、浙江西北部、广西西北部和东部、海南岛东部等地部分地区降大到暴雨，广西河池和百色、柳州等局地大暴雨(100～194毫米)，上述地区最大小时降雨量40～86毫米；西藏东部、青海南部和东北部出现降雨(雪)或雨夹雪，降水量有5～15毫米，西藏东部局地20～29毫米；黑龙江中北部出现中到大雨，黑河和绥化等局地暴雨(50～54毫米)。江南华南等地有较强降水过程 东北地区等地多阵雨天气25日至26日白天，江南东部和南部、华南等地有中到大雨，部分地区有暴雨或大暴雨。此外，25日至27日西藏东南部、云南西北部、四川西南部等地持续降雨，局地累积降水量可达200毫米以上。中央气象台5月25日06时继续发布暴雨蓝色预警。预计，5月25日08时至26日08时，贵州东南部、广西中东部、湖南南部、广东中北部、江西大部、福建中西部、浙江西南部等地的部分地区有大到暴雨，其中，广西东北部、广东中北部、江西东部、福建西部等地的局部地区有大暴雨(100～160毫米)。上述部分地区伴有短时强降水，局地有雷暴大风等强对流天气，最大小时降雨量30～60毫米，局地可超过80毫米。另外，西藏东南部、云南西北部、四川西南部等地的部分地区有大雨，局地暴雨。全国强降雨落区预报图(5月25日08时-26日08时)25日至26日，东北地区、华北中北部等地多阵雨或雷阵雨，局地有大雨，并伴有雷暴大风或冰雹等强对流天气。5月25日08时至26日08时，甘肃河西、河北中部、天津中南部、江南大部、华南大部、贵州东南部、西藏东南部、云南西北部和东南部、四川西南部等地部分地区有中到大雨，其中，西藏东南部、云南西北部、湖南南部、江西中东部、福建西北部、广西东北部、广东中北部等地部分地区有暴雨或大暴雨(100～160毫米)。内蒙古东北部和中部、甘肃河西、陕西北部、河北南部等地部分地区有4～6级及以上风。全国降水量预报图(5月25日08时-26日08时)5月26日08时至27日08时，西藏东南部、云南北部和东南部、四川西部、江南东部、华南中南部、台湾岛等地部分地区有中到大雨，其中，西藏东南部、云南西北部、广东东南沿海等地部分地区有暴雨(50～90毫米)。西藏北部部分地区有4～5级及以上风。全国降水量预报图(5月26日08时-27日08时)5月27日08时至28日08时，云南大部、四川西南部、广东东南沿海、福建东部、海南岛、台湾岛等地部分地区有中到大雨，其中，云南西部、台湾岛中部等地部分地区有暴雨，局地大暴雨(100～140毫米)。内蒙古中部、黑龙江西南部、新疆沿天山地区、山东北部、河南南部等地部分地区有4～6级及以上风。全国降水量预报图(5月27日08时-28日08时)江南、华南等地需防范局地强降雨可能引发的城乡积涝、山洪、地质灾害；华北、东北等地雷阵雨和局地强对流天气；西藏东南部、云南西北部、四川西南部等地持续强降雨天气及影响。",
    "pubDate": "2020-05-25 08:31:19",
    "channel": "国内最新",
    "link": "http://www.chinanews.com/sh/2020/05-25/9193820.shtml"
  }
]
